<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Itinerario da viagem</title>


  <meta content="Francisco Guerreiro" name="AUTHOR" />

  <meta content="text/html; charset=ISO-8859-1" http-equiv="Content-Type" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4, h5 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.signature {
margin-right: 5%;
text-align: right;}
.smallcaps {font-variant: small-caps;}
.breaks {
width: 80%;
margin-left:10%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>



<body>


<pre>

The Project Gutenberg EBook of Itinerario da viagem, que fez a Jerusalem o
M.R.P., by Francisco Guerreiro

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Itinerario da viagem, que fez a Jerusalem o M.R.P.

Author: Francisco Guerreiro

Release Date: September 26, 2009 [EBook #30091]

Language: Portuguese

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK ITINERARIO DA VIAGEM ***




Produced by Rita Farinha and the Online Distributed
Proofreading Team at http://www.pgdp.net (This file was
produced from images generously made available by National
Library of Portugal (Biblioteca Nacional de Portugal).)






</pre>


<div>
<div class="fbox"> <b>Nota de editor:</b>
Devido &agrave;
exist&ecirc;ncia de erros tipogr&aacute;ficos neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">Rita
Farinha (Set. 2009)
</div>

</div>

<br />

<br />

<br />

<div class="bbox"><br />

<h1>
ITINERARIO<br />

<br />

DA<br />

<br />

VIAGEM,</h1>

<h4>
QUE FEZ A JERUSALEM O M. R. P.<br />

<br />

FRANCISCO GUERREIRO,<br />

<br />

<em>Racioneiro, e Mestre da Capella da Santa Igreja de
Sevilha,<br />

natural da Cidade de B&eacute;ja.</em></h4>

<h4>
OFFERECIDO<br />

<br />

AO SENHOR<br />

<br />

ANTONIO VAN-PLATE,<br />

<br />

Familiar do Santo Officio.</h4>

<br />

<div style="text-align: center;"><img style="width: 250px; height: 189px;" alt="" src="images/fig01.png" /><br />

</div>

<br />

<div style="text-align: center;">LISBOA OCCIDENTAL,<br />

<br />

Na Officina de DOMINGOS GON&Ccedil;ALVES,<br />

Impressor dos Monges das Covas de Mont-furado.<br />

<br />

<div class="breaks">
<hr /></div>

<br />

M. DCC. XXXIV.<br />

Com todas as licen&ccedil;as necessarias.<br />

<br />

</div>

</div>

<br />

<br />

<br />

<br />

<div style="text-align: center;"><img style="width: 550px; height: 157px;" alt="" src="images/fig02.png" /><br />

</div>

<br />

<br />

<h3>
AO SENHOR<br />

<br />

ANTONIO VAN-PLATE,</h3>

<h3><br />

Familiar do Santo Officio, &amp;c.</h3>

<br />

<br />

<em>Este breve Itinerario da viagem dilatada,
que fez a Jerusalem o Reverendo Padre Francisco Guerreiro,
natural da Cidade de B&egrave;ja, Racioneiro, e Mestre de Capella
da Santa Igreja Metropolitana de Sevilha, bem conhecido
pelos seus ascendentes, os Guerreiros de Campo de Ourique,
e pelas obras de musica, que fez estampar, sempre admiradas,
e nunca imitaveis, impresso pelo original Portuguez,
que deixou escrito de sua ma&otilde;, muito differente daquelle,
que
os Sevilhanos adulterara&otilde;, e publicara&otilde; em outro
seculo no
seu idioma, offere&ccedil;o a vossa merce; na&otilde; para
incitar mais o
affecto, com que me deseja favorecer, que conhe&ccedil;o
na&otilde; poder
crescer mais, como experimento, sim por me mostrar agradecido
a tantos beneficios, que recebo, e espero receber de sua
Catholica, e politica generosidade.<br />

<br />

He este o primeiro original, que publico; e como vossa
merce apadrinhou o acto de meu mayor empenho, honrando-me
com a sua assistencia, em outra occasia&otilde;, agora desejo
tambem
que me fa&ccedil;a a honra de o patrocinar, pois pela materia, pelo
Escritor, pelas noticias que inclue, e pela antiguidade, he digno
do seu nobilissimo, e piedoso influxo.<br />

<br />

Tendo eu a certeza de que he do agrado de vossa merce,
espero que o seja de todos, pois a estima&ccedil;a&otilde;
vulgar sempre imita
a particular estima&ccedil;a&otilde; de sogeitos da
esf&eacute;ra de vossa merce;
que entendo ser&aacute; correspondente ao desejo, que tenho de
obsequiar
a vossa merce, a quem Deos guarde.</em><br />

<br />

<br />

<div style="text-align: center;">Af. V. e C. de V. M.<br />

q. s. m. b.<br />

</div>

<br />

<br />

<div class="signature">
<em>Joa&otilde; de Carvalho.</em></div>

<br />

<br />

<br />

<br />

<h3>ITINERARIO
DA TERRA SANTA</h3>

<br />

<br />

Tendo eu, pela misericordia Divina, visitado
os Lugares da Terra Santa, muitos devotos
me pedira&otilde; escrevesse esta Santa viagem,
para que &agrave; vista do que eu vi, se abrazassem
os seus animos, procurando seguir
o mesmo caminho, e serem informados do
que lhe era necessario para este fim: e por
condescender com os seus desejos, e pelo gosto, que tenho
da suave memoria de o haver andado, na&otilde; me ser&aacute;
molesto
o fazer huma breve rela&ccedil;a&otilde; do que tenho visto: e
para dar
melhor noticia do movimento, que tive, para fazer esta
peregrina&ccedil;a&otilde;, he preciso come&ccedil;ar do
tempo, que me incliney
a desejar ver cousas ta&otilde; dignas de hum peito Catholico.<br />

<br />

Depois que meus pays, e familia passara&otilde; da Cidade
de Beja, minha Patria, a viverem na Villa de Zafra, me appliquey
&agrave; arte de musica, e nella me doutrinou meu irma&otilde;
Pedro Guerreiro, doutissimo na faculdade; e tanto fez com
o castigo, e com a doutrina, sendo grande o desejo, que tinha
<span class="pagenum">[2]</span>
de saber, e o meu engenho accommodado &agrave; dita arte, que
em poucos annos teve gosto, e satisfa&ccedil;a&otilde; de mim.
Foy preciso
o ausentarse; e eu desejando aperfei&ccedil;oarme, tive modo,
para ser admittido &agrave;s li&ccedil;oens do grande, e
excellente Mestre
Christova&otilde; de Morales, o qual me deu grande luz na
composi&ccedil;a&otilde; da musica, e me poz capaz de qualquer
Magisterio;
tanto, que tendo de idade dezoito annos, fuy recebido
por Mestre de Capella, e Racioneiro da Igreja Cathedral
de Jaem, occupa&ccedil;a&otilde;, que servi trez annos. Neste
tempo
vim a Sevilha a visitar a meus pays, que enta&otilde; se
achava&otilde;
nesta Cidade, e o Cabido da Santa Igreja me deu huma
pra&ccedil;a de Cantor com bastante salario; e por obedecer a
meus pays, que desejava&otilde;, e necessitava&otilde; da minha
companhia,
deixey o Magisterio, e Ra&ccedil;a&otilde; de Jaem, estimando a
honra, que me fazia o Cabido da Santa Igreja, ainda que
era mayor, e de mais conveniencia a pra&ccedil;a, que deixava.<br />

<br />

Poucos mezes tinha eu de residencia nesta Santa Igreja,
quando entre seis oppositores, que havia ao Magisterio
de Malaga, tive a primeira nomea&ccedil;a&otilde;, por me
quererem
favorecer o Illustrissimo Senhor Dom Bernardo Manrique,
Bispo desta Santa Igreja, e o Illustrissimo Cabido, e na&otilde;
por merecimentos meus; e mandada a nomea&ccedil;a&otilde; a
ElRey,
por sua ordem tomey posse por hum Procurador. J&aacute; estava
preparado para ir para a residencia da Ra&ccedil;a&otilde;, e
Magisterio
desta Santa Igreja; e o Cabido da de Sevilha me impedio
honrosamente, na&otilde; permittindo, que eu me retirasse a Malaga;
e para que com melhor titulo podesse deixar o que
j&aacute; possuhia, ordenou, que o Senhor Racioneiro, e Mestre
da Santa Igreja Pedro Fernandes, Mestre dos Mestres
de Hespanha, nosso Portuguez, jubilasse, e se lhe d&eacute;sse
meya Ra&ccedil;a&otilde;, e que eu tivesse a outra metade, e
mais o salario
de Cantor, com obriga&ccedil;a&otilde; de dar de comer, e o
mais
necessario aos Seyses Typles; e que se eu lhe supervivesse,
<span class="pagenum">[3]</span>
entrasse em toda a Ra&ccedil;a&otilde;. Vinte e cinco annos
vivi com
este grande sogeito na mesma casa, e depois que Deos o
levou, fuy provido em toda a Ra&ccedil;a&otilde; por Bullas
Apostolicas.<br />

<br />

Os deste exercicio todos sabem, que temos muito
particular obriga&ccedil;a&otilde; de compor as
Chan&ccedil;onetas, e Vilhancicos
em louvor do Nascimento de Jesu Christo nosso Senhor,
nosso Salvador, e nosso Deos, e de sua Santissima M&atilde;y
a Virgem Maria Senhora nossa; e quando compunha as letras
para as Matinas de ta&otilde; luzida noite, e se nomeava
<em>Bethleem</em>,
se me accrescentava a devo&ccedil;a&otilde;, e desejo de ver, e
celebrar
naquelle Lugar Santissimo estes cantares em companhia, e
memoria dos Anjos, e Pastores, que l&aacute;
come&ccedil;ara&otilde; a nos dar
li&ccedil;a&otilde; desta Divina Festa: e ainda que esta
perten&ccedil;a&otilde; era ta&otilde;
grande, que me parecia impossivel o conseguilla, por muitos
inconvenientes, que havia enta&otilde;, especialmente o de
meus pays, propuz, ainda que na&otilde; fiz voto, de que se Deos
me d&eacute;sse vida mais larga, que a delles, de fazer esta Santa
viagem: pelo que tanto que Deos os levou desta vida, me
pareceo, que tinha feito a mayor parte deste caminho.<br />

<br />

Estando sempre com este cuidado, de quando chegaria
este tempo de me ver em ta&otilde; Santo caminho, succedeo,
que no anno de 1588. nosso Santissimo Padre Papa Sixto
V. mandou chamar ao Illustrissimo, e Reverendissimo Senhor
Cardeal Dom Rodrigo de Castro, Arcebispo de Sevilha,
e estando preparado para ir a Roma, lhe pedi me levasse
no seu servi&ccedil;o, e pedisse ao Cabido o tivesse assim a bem,
e assim o consegui por sua Senhoria Illustrissima.<br />

<br />

Tanto que cheg&agrave;mos a Madrid, deteve Sua Magestade
ao Arcebispo, e como o Vera&otilde; entrasse muito caloroso,
na&otilde; determinou passar a diante, at&egrave; que o tempo
refrescasse;
e eu como desejoso de me ver j&aacute; em Italia, vendo esta
nova dila&ccedil;a&otilde;, pedi a Sua Senhoria Illustrissima
me d&eacute;sse
<span class="pagenum">[4]</span>
licen&ccedil;a para hir a Veneza a estampar huns livros, entre
tanto
que fizesse tempo de proseguir a sua jornada, porque ao
presente estava&otilde; em Carthagena as Gal&egrave;s do
Gra&otilde; Duque de
Floren&ccedil;a. O Cardeal na&otilde; s&oacute;mente me deu
licen&ccedil;a, mas tambem
me fez merce de me dar a ajuda necessaria para a jornada,
e assim me parti a Carthagena, aonde achey outras Gal&egrave;s,
que estava&otilde; para navegar, que embarquey para Genova,
e dahi passey a Veneza, a que cheguey em oito de
Agosto.<br />

<br />

A primeira diligencia que fiz, foy ajustar a imprenssa
dos livros de musica; e dizendo-me o Impressor, que para
se estamparem era necessario tempo de cinco mezes, disse
a hum amigo meu: <em>Nesse tempo podia eu fazer a minha
viagem
a Jerusalem</em>; a que respondeo, dizendo:
<em>Em boa occasia&otilde;
fallais, pois ahi est&aacute; huma nao nova, e boa, que vay
para Tripoli de Syria</em>; do que tive grande alegria; e
tomando
a correc&ccedil;a&otilde; dos livros &agrave; sua conta o
Mestre Joseph Zertino,
Mestre da Capella de Sa&otilde; Marcos, e da Senhoria de
Veneza, Vara&otilde; doutissimo em musica, e outras artes liberaes,
me concertey com o Escriva&otilde; da nao, ajustando de lhe
dar cinco escudos pela embarca&ccedil;a&otilde;, e por comer
com o
Capita&otilde; sete cada mez, o que he ordinario.<br />

<br />

Foy meu companheiro em toda esta Santa viagem
Francisco Sanches, meu discipulo, e assim alegremente nos
embarcamos a quatorze de Agosto de 1588. tendo eu de
idade sessenta, sem temor do mar, nem de tantas na&ccedil;oens
inimigas, como se encontra&otilde; nesta
peregrina&ccedil;a&otilde;, porque o
gosto, que tinha desta jornada, me facilitava, e suavizava
tudo.
<br />

<br />

<br />

<br />

<div style="text-align: center;"><span class="pagenum">[5]</span>
<em>Do caminho, que fizemos de Veneza a Jaffa, porto da
Terra Santa.</em><br />

</div>

<br />

<br />

No dia seguinte, que se contava&otilde; quinze do dito mez,
em que se celebrava a Assump&ccedil;a&otilde; da Virgem Senhora
nossa, come&ccedil;amos a navegar lentamente, por termos pouco
vento, e melhorando o tempo, cheg&agrave;mos &agrave; Cidade de
<em>Paren&ccedil;o</em>, na Provincia de
<em>Istria</em>; e daqui sahimos navegando
prosperamente pela costa de
<em>Dalmacia</em>, terra, e Patria
do Maximo Doutor Sa&otilde; Jeronymo; e pela Esclavonia, e
Albania, em quinze dias cheg&aacute;mos &agrave; Ilha de
<em>Zante</em>, terra
na <em>Grecia</em> de Venezianos, a que ha
trezentas leguas de Veneza;
deixando &agrave; ma&otilde; esquerda a Ilha de
<em>Chafallonia</em>, e
Golfo de <em>Lepanto</em>, adonde foy aquella
grande batalha, que
teve a Armada da liga Christ&atilde;a com a dos Turcos, e teve
a vitoria a dos Christ&atilde;os, sendo General della o Senhor
Dom Joa&otilde; de Austria, irma&otilde; delRey Filippe II.
nosso Senhor.
Retivemos em <em>Zante</em> quatro dias;
Ilha, bem provida
do necessario para a vida humana, especialmente de vinho,
que o ha em abundancia, e muito excellente; e vindo
muitas naos de Levante a Poente a carregar, para todas,
e para os naturaes ha abundantemente.<br />

<br />

Toda esta terra he de Gregos, e s&oacute;mente os Governadores
sa&otilde; Venezianos, como Senhores della. Tem dous
Bispos; hum Grego, outro Latino. Tem duas Povoa&ccedil;oens;
huma junto ao mar, outra em hum alto monte, em que est&aacute;
huma boa Fortaleza. A mayor parte das Igrejas sa&otilde; de Gregos.
Tem hum Convento de Religiosos de Sa&otilde; Francisco,
adonde os Latinos dizemos Missa. Ouvimos aqui huma
Missa aos Gregos; e a officiara&otilde; de Cantocha&otilde;
Ecclesiasticos,
e seculares. He o seu canto simples, e ignorante. Dizem
a Missa com devo&ccedil;a&otilde;, e muitas ceremonias, e huma
dellas he, que a materia de pa&otilde; fermentado, e vinho que
<span class="pagenum">[6]</span>
se ha de consagrar, a traz o Sacerdote sobre a cabe&ccedil;a no
Caliz
muito cuberta, sahindo por huma porta do Altar, que
o divide do corpo da Igreja, e dando huma volta por ella,
se torna a recolher ao mesmo Altar, incensando hum Ministro
ante elle, e o Povo est&aacute; adorando, em joelhos, a
materia, que ainda na&otilde; est&aacute; consagrada.
Est&aacute; esta Ilha perto,
e fronteira &agrave; Morea, que he
<em>Corintho</em>, adonde Sa&otilde; Paulo
escreveo duas de suas Epistolas.<br />

<br />

Partidos de <em>Zante</em>, nos engolfamos
at&egrave; chegar &agrave; Ilha
de <em>Candia</em>, que por outro nome se
chama <em>Creta</em>, a que haver&aacute;
duzentas leguas. Fomos costeando-a, quasi cem legoas,
e sem desembarcar, entramos por outro Golfo, que
ser&aacute; de outras duzentas legoas, pouco mais, ou menos, e
chegamos &agrave; Ilha de Chypre, terra fertil, e fermosissima
de tudo o que se p&ograve;de desejar. Esta Ilha, e Reyno possuem
os Turcos de vinte annos a esta parte, ganhando-a por
for&ccedil;a de armas aos Venezianos, que era&otilde; Senhores
della,
ficando os naturaes com suas casas, e fazendas, por&egrave;m
sogeitos
ao Turco. Os moradores sa&otilde; Gregos, e Latinos.
Desde que sahimos de Veneza at&egrave; que cheg&aacute;mos a
huma
Cidade desta Ilha, que chama&otilde;
<em>Limisol</em>, passara&otilde; vinte e
sete dias.<br />

<br />

Desembarcados nesta Cidade, come&ccedil;amos a tratar
com os Turcos, e ainda que com algum medo no principio,
brevemente o perdemos; porque como os Venezianos
tem paz com elles, e n&ograve;s os Peregrinos vamos a titulo
de Venezianos, fallando na sua propria lingua, na&otilde; ha
que temer. Do tempo da guerra ficou muito mal tratada
esta Cidade. A Fortaleza est&aacute; arruinada da grande bataria,
que lhe dera&otilde; os Turcos, e as Igrejas, e Cruzes, que
estava&otilde;
nas entradas, e a mayor parte das casas, esta&otilde; cahidas.
Tem esta Ilha muitas cousas necessarias, e regaladas
para a vida, muito pa&otilde;, e vinho, assucar, e grande
quantidade
<span class="pagenum">[7]</span>
de algoda&otilde;, de que carrega&otilde; muitas naos para
Levante,
e Poente. Aqui reside hum Consul da na&ccedil;a&otilde;
Franceza,
e Italiana, que he o que est&aacute;, e se poem por meyo
entre Christ&atilde;os, e Turcos, e com elle trat&agrave;mos os
nossos
negocios. Fomos a sua casa, e nella nos regalou; e delle
soubemos da guerra, que o Turco tinha na Persia, e das
companhias de gente, que passava&otilde; pela
<em>Caramania</em>, que
est&aacute; muito perto, na terra firme de Asia; e da boa
occasia&otilde;,
que havia na presente conjuntura, para tornar a cobrar
este Reyno, pela pouca guarni&ccedil;a&otilde;, que nelle tem:
por&egrave;m
melhor he na&otilde; cuidar nisto, porque os Christ&atilde;os
na&otilde; tratamos de recuperar o que perdemos; e temos
experiencia,
que o que estes Barbaros conquista&otilde;, j&aacute; mais o
perdem.<br />

<br />

Estando nesta Cidade, nos disse o Capita&otilde;, que se
havia de dilatar com sua nao mais de vinte dias, e dalli
navegaria para <em>Tripoli de Syria</em>; e
assim lhe parecia, que
partissemos para <em>Jaffa</em>, porto da
Terra Santa, distante de
<em>Jerusalem</em> doze legoas, e que
adiantassemos estes dias: pelo
que nos ajustou a quatro Peregrinos que eramos, com
hum barqueiro, que tinha trez companheiros, e dizia&otilde;, que
era&otilde; Christ&atilde;os. Levava&otilde; estes a sua
barca carregada de alfarrobas
&agrave; Cidade de <em>Damiata no
Egygto</em>; e concertados em
<em>vinte e cinco zequies</em>, que cada
zequi vale huma pataca;
e em quatro dias chegamos ao dito porto, a que ha de
<em>Limisol</em>
cento e vinte legoas.<br />

<br />

Foy alegrissima a vista a todos, descobrindo Terra,
que com tanta raza&otilde; se chama Santa. Do caminho vimos
a Cidade de <em>Cesarea da Palestina</em>, e
outras Povoa&ccedil;oens,
ainda que na&otilde; sahimos em terra, por nos aproveitarmos do
bom tempo, e chegarmos com brevidade ao porto desejado.
De <em>Veneza</em> at&egrave;
<em>Jaffa</em> gastamos trinta e dous dias.
<br />

<br />

<br />

<br />

<div style="text-align: center;"><span class="pagenum">[8]</span>
<em>Da Cidade de Jaffa, e do caminho que fizemos
at&egrave; Jerusalem.</em><br />

</div>

<br />

<br />

Esta Cidade, que por outro nome se chama
<em>Joppe</em>, foy
muito principal, como se colhe das ruinas dos seus
edificios. He muito celebrada na Santa Escritura pelas cousas,
que nella acontecera&otilde;. Aqui se embarcou
<em>Jonas Prof&eacute;ta</em>,
quando fugindo elle de Deos, lhe ordenou este Senhor,
que fosse pr&eacute;gar a
<em>Ninive</em>; e pela tempestade, que
por sua culpa permittio Deos, foy lan&ccedil;ado no mar, e tragado
da Balea. Aqui esteve algum tempo o <em>Apostolo
Sa&otilde; Pedro</em>,
e nella vio aquella visa&otilde; do Ceo aberto, e baixar hum
vaso ao modo de hum lan&ccedil;ol, cujas pontas chegava&otilde;
ao
Ceo, cheyo de serpentes, e aves, e outros animaes, e Deos
lhe mandava, que matasse, e comesse; e o mais, que nos Actos
dos Apostolos se refere.<br />

<br />

Aqui resuscitou o mesmo Santo Apostolo a huma mulher,
chamada <em>Dorcas</em>; e por estas, e
outras muitas particulares
cousas, que ha, e succedera&otilde; nesta Cidade, he muito
famosa, e muito celebrado o seu porto. Logo que o nosso
barco chegou, e deu fundo, veyo da terra outro barco encaminhado
ao nosso, em que vinha o <em>Subasi</em>, que
he o Aguasil
da Cidade de <em>Ram&agrave;</em>, com
oito, ou dez arcabuzeiros, e
frecheiros, e chegando ao nosso barco, entrara&otilde; nelle,
olhando
para n&ograve;s, e dizendo: <em>Christiani,
Christiani</em>? E n&ograve;s baixando
a cabe&ccedil;a, lhe demos a entender, que sim. O barqueiro,
quando vio, que elles vinha&otilde;, escondeo dous barris de vinho,
por saber o quanto deseja&otilde; este licor, deixando
s&oacute;mente
o que bastava para a merenda, que constou de pa&otilde;,
e queijo, e alfarrobas.<br />

<br />

Acabada a merenda, nos fez sinal para que entrassemos
no seu barco; e fomos para terra Christ&atilde;os, e Turcos
muito alegres, rindo de hum Turco, que se emborrachou,
ao qual dizia&otilde; os companheiros muitas galantarias.
<br />

<br />

<span class="pagenum">[9]</span>
Chegados a terra, nos pedio o <em>Subasi</em>
de entrada hum
<em>zequi</em> por cada hum; e recebido, nos
encomendou a hum
Turco, para que nos guardasse: e visto que naquella noite
haviamos de dormir no cha&otilde;, em humas Tercenas antiquissimas,
entr&aacute;mos em requerimento com o Turco nosso guarda,
para que nos deixasse dormir em hum barco no mar; e elle
ainda que o difficultou, concedeo a licen&ccedil;a tanto que lhe
d&eacute;mos certas moedas.<br />

<br />

O <em>Subasi</em> naquella mesma noite partio
para <em>Ram&agrave;</em>,
distante quatro leguas; e lhe pedimos nos mandasse hum
homem com bestas para nos levar a
<em>Jerusalem</em>, o que
elle prometteo, e cumprio. Aquella noite, e a que se seguio,
estivemos em hum barco cheyo de Peregrinos, que vinha&otilde;
de <em>Jerusalem</em>, em que se
achava&otilde; quatro Cavalleiros Francezes,
e alguns Religiosos, que nos regalara&otilde; no tempo,
que alli estivemos.<br />

<br />

No terceiro dia chegou hum homem de
<em>Ram&agrave;</em>, que se
chamava <em>Atala</em>, e trouxe para cada
hum de n&ograve;s hum jumento,
e nos ajust&aacute;mos os quatro Peregrinos com elle em vinte
e quatro <em>zequies</em>. Neste tempo
chegara&otilde; mais dous Perigrinos,
hum Religioso de Sa&otilde; Francisco, que vinha do
<em>Cayro</em>,
e hum Clerigo, ambos Francezes; e logo muitos Gregos
com mulheres, e filhos; e todos juntos fizemos jornada
para Jerusalem.<br />

<br />

Fallava o homem com quem caminhavamos muito bem
a lingua Italiana, e dizia, <em>que era
Christa&otilde;</em>; ainda que algumas
vezes por gra&ccedil;a, (que a tinha, e entendimento)
respondia, quando lhe perguntavamos porque comia de
boa vontade com Mouros, e Turcos: <em>Olha, eu sou Mouro
com os Mouros, e Christa&otilde; com os Christ&atilde;os, e com
os ladroens
sou ladra&otilde;</em>; e eu lhe dizia:
<em>Sede v&ograve;s, amigo Atala, o
que quizeres; mas agora comnosco sede
Christa&otilde;</em>.<br />

<br />

Cheg&aacute;mos a
<em>Ram&agrave;</em>, que por outro nome
se chama
<span class="pagenum">[10]</span>
<em>Ramata</em>, adonde estivemos trez dias.
Todo este caminho
at&egrave; <em>Jaffa</em> he plano; ha
muitas oliveiras, vinhas, e outras
frutas, e entre estas huma mayor que meloens, que se
chama em Italia <em>Anguria</em>: he muito
fresca, e os Turcos
usa&otilde; muito della para entreterem a sede. Foy esta Cidade
muito fermosa em edificios, e ao presente est&aacute; arruinada;
ainda que alguns existem, e algumas Igrejas, e Torres, especialmente
a de <em>Sa&otilde; Jorge</em>, que
est&aacute; f&oacute;ra da Cidade.<br />

<br />

Aqui pous&aacute;mos em huma casa, que ainda que em
parte estava derrubada, tinha bastante commodo para todos
os da comitiva. Dizem, que era de
<em>Nicodemus</em>: agora
he dos Religiosos de Jerusalem, e nella se recolhem os Peregrinos.
Nesta Cidade ha muito de comer, e barato, especialmente
gallinhas. Por grande alivio tivemos, que hum
homem nos alugasse humas esteiras para domir, e d&eacute;mos
algumas
moedas a hum Turco, para que nos guardasse da parte
de f&oacute;ra do aposento; e apressando todos a
<em>Atala</em> nosso
guia, para que fizessemos jornada, nos disse, que era preciso
avisar a hum Capita&otilde; de Arabes, para que estivesse
em certo passo, para nos segurar de outros Arabes ladroens,
que nelle andava&otilde; roubando; o que assim foy, pois na
manh&atilde;a
em que madrug&aacute;mos para sahir desta Cidade, ao amanhecer,
ach&aacute;mos naquelle passo o Capita&otilde; que dizia, com
vinte Arabes de cavallo bem armados. Fizera&otilde;-nos deter a
todos, e passada pouca mais de meya hora, que o nosso
<em>Atala</em> fallou com elles,
pass&aacute;mos de largo, e seguimos o
nosso caminho, e depois que delles nos apart&aacute;mos, veyo
correndo a mim hum delles a cavallo, e tocando por todo
o meu fato, dizia: <em>Jarap, jarap</em>; no
que me pedia, se levava
vinho, que lhe d&eacute;sse de beber; e como lhe disse:
<em>Que de boa vontade lhe satisfizera a sede, se o
levara</em>, se
foy muito triste, e eu fuy bem alegre, por me ver livre delle.<br />

<br />

Por todo este caminho at&egrave; Jerusalem a cada legoa nos
<span class="pagenum">[11]</span>
sahira&otilde; quinze, ou vinte Arabes com arcos, e frechas,
ta&otilde;
morenos do Sol, e ta&otilde; mal vestidos, que parecia&otilde;
os diabos,
dando milhares de gritos ao nosso <em>Trucima&otilde;
Atala</em>,
para que lhes d&eacute;sse o
<em>Gafar</em>, que he certa portagem,
que lhes pag&atilde;o, os que passa&otilde; por aquellas partes
por via
de paz; porque todos estes Arabes na&otilde; esta&otilde;
sogeitos ao
Gra&otilde; Turco, nem a outro nenhum Senhor; e outra renda,
ou officio na&otilde; tem, mais que o que rouba&otilde;.
Parecem quando
nos sahem ao encontro, e nos poem as frechas nos peitos,
que nos querem assettear, e com lhe dar dous, ou trez
tostoens por todos, esta&otilde; contentes; e com todos os mais,
que nos sahem de legoa em legoa, praticamos o mesmo; e
ainda que sa&otilde; ambiciosos de modo, que nos apalpa&otilde;
as algibeiras,
e tira&otilde; o que nellas acha&otilde;, sa&otilde;
ta&otilde; comedidos,
que podendo tomarnos os escudos, que levamos escondidos,
vamos seguros pelo respeito, que todos tem ao nosso
<em>Trucima&otilde; Atala</em>, em
aquelles caminhos, e porque os castigaria&otilde;,
se nos tratassem mal, e os prendessem. Vimos neste
caminho muitas Igrejas, na&otilde; de todo arruinadas, que a
pouco custo se podia&otilde; reparar. Vimos hum edificio antigo,
que dizem ser a casa do Bom
<em>Ladra&otilde;</em>. Vimos as ruinas da
Cidade de <em>Modin</em>, terra, e Patria dos
<em>Machabeos</em>. Todo este
caminho he plano, e s&oacute;mente quatro legoas antes de Jerusalem
he a terra montuosa, e pedregosa.<br />

<br />

Tanto que foy meyo dia, descan&ccedil;&aacute;mos &agrave;
sombra de
humas oliveiras, junto a huma fonte; e estando comendo
do que levavamos da Cidade de
<em>Ram&agrave;</em>, chegou hum Turco,
montado em hum fermoso cavallo, e sem se apear, comeo
do que lhe dey com a minha ma&otilde;. Adverti no bom talhe do
seu corpo, e o como vinha preparado para a guerra. Trazia
lan&ccedil;a, cimitarra, arcabuz, arco, e frechas, e
ma&ccedil;a, de
que pendia&otilde; oito facas, adaga, punhal, e martello.
Pareceo-me,
que podia contender com dez homens, e ainda
<span class="pagenum">[12]</span>
tirar-lhes a vida. Veja&otilde; se he necessario hirem bem
prevenidos,
e petrechados, os que forem peleijar com esta gente.
Este lugar aonde descan&ccedil;&aacute;mos, est&aacute;
junto ao Valle <em>Terebintho</em>,
em que <em>David</em> matou ao
<em>Filisteo Goliath</em>. Pass&aacute;mos
hum rio de pouca agua, e conjecturo ser este, o em
que <em>David</em> colheo as cinco pedras,
que levou no &ccedil;urra&otilde;,
quando foy para a batalha, e com que venceo ao Gigante.
Aqui ha huma ponte quasi destruida, que mostra ainda
hoje, que foy soberbo edificio.<br />

<br />

Passado este Valle, e rio, subimos huma grande legoa
de costa, e no alto d&egrave;mos em caminho plano, ainda
que pedregoso: chegando n&ograve;s &agrave;
<em>Cidade Santa de Jerusalem</em>,
que est&aacute; rodeada de montes, e s&oacute;mente se
v&ecirc; della alg[~u]a
cousa do monte <em>Olivete</em>, daqui
descobrimos hum peda&ccedil;o
de muro, e as Torres do Castello; e foy tal a nossa alegria,
e ta&otilde; extraordinario o contentamento, que todos os
Peregrinos
Latinos, e Gregos nos ape&aacute;mos, beijando muitas vezes
a terra, dando muitas gra&ccedil;as, e louvores a Deos, e
enviando-lhe
milhares de lagrimas, e suspiros devotissimos,
dizendo cada hum sua devo&ccedil;a&otilde; &agrave; Santa
Cidade, e repetindo
muitas vezes: <em>Urbs beata Hierusalem</em>.<br />

<br />

Neste tempo nos sahio a receber hum Christa&otilde;, chamado
<em>Bautista</em>, que serve aos Religiosos
de lingua para
com os Mouros, e Turcos, e falla bem Italiano, mandado
pelo <em>Padre Guardia&otilde;</em>, que
j&aacute; tinha noticia da nossa hida;
e como cheg&aacute;mos &agrave; porta da Cidade, nos fez
sentar, e que
esperassemos o aviso do <em>Padre
Guardia&otilde;</em>, que he, a quem o
<em>Pontifice</em> tem nomeado por
Cabe&ccedil;a dos Latinos; e seria
passada quasi meya hora, quando chegara&otilde; dous Religiosos
Italianos, e nos saudara&otilde; da parte do Padre
Guardia&otilde;,
e que fossemos bem chegados, e que esperassemos hum
pouco, em quanto elles procurava&otilde; dos Turcos a
licen&ccedil;a
da entrada; que logo viera&otilde;, e examinara&otilde; a
roupa, que
<span class="pagenum">[13]</span>
levavamos, que era bem pouca; e he o que mais conv&egrave;m
para seguran&ccedil;a do Peregrino. Logo que tudo vira&otilde;,
nos dera&otilde;
a entrada livre, pagando cada hum dous <em>zequies de
ouro</em>.
Os Gregos como mais de casa, e Vassallos do Turco,
entrara&otilde; logo, e fora&otilde; ao seu Patriarcha; e neste
tempo
viera&otilde; os Religiosos, e nos levara&otilde; aos seis
Latinos, que
eramos. Em 22. de Setembro de 1588. dia do glorioso
<em>Sa&otilde;
Mauricio</em> entr&aacute;mos na
<em>Cidade Santa</em>, passados trinta e sete
dias, que tinhamos sahido de <em>Veneza</em>.<br />

<br />

<br />

<br />

<div style="text-align: center;"><em>Da Santa Cidade
de Jerusalem, do Sagrado monte Sion,
e de suas Esta&ccedil;oens.</em><br />

</div>

<br />

<br />

Levara&otilde;-nos os dous Religiosos ao Convento de
<em>S. Salvador</em>,
que he o principal da <em>Terra Santa</em>,
adonde nos
recebera&otilde; os Religiosos processionalmente, cantando
<em>Te
Deum laudamus, &amp;c.</em> Entr&aacute;mos na
Igreja, que est&aacute; no alto
da casa, e depois de fazer ora&ccedil;a&otilde;, se poz hum
Religioso
junto ao Altar, e fez em lingua Italiana huma muito devota
pratica, em que nos representou a grande merce, que
Deos nosso Senhor nos fizera, de nos permittir o ver aquelles
Santuarios, e Lugares Santissimos, e nos exhortou, a
que nos dispuzessemos a ganhar as Indulgencias, confessando,
e commungando.<br />

<br />

Acabada a Pratica, nos levara&otilde; a huma casa, com a
mesma Procissa&otilde;, adonde nos lavara&otilde; os
p&egrave;s com muita devo&ccedil;a&otilde;,
cantando Hymnos, e ora&ccedil;oens; e acabado o lavatorio,
nos dera&otilde; bem de cear; e logo nos guiara&otilde; para
huns
aposentos, e a cada hum nos sinalara&otilde; cama, em que dormimos,
e descan&ccedil;amos alegrissimamente, por nos Deos Senhor
nosso fazer ta&otilde; singularissima merce, que na&otilde;
concede
a todos, pois muitos Principes, e Reys o deseja&otilde;, e
na&otilde; alcan&ccedil;a&otilde;.
<br />

<br />

<span class="pagenum">[14]</span>
No seguinte dia nos prepar&aacute;mos para a confissa&otilde;,
e
o Padre Guardia&otilde; deu faculdade aos Confessores, para nos
absolverem plenariamente, porque tem as vezes do Pontifice;
e mostrando-lhe as nossas Dimissorias, nos deu licen&ccedil;a
para dizer Missa. Ha trez Altares nesta Santa Igreja, e
todos privilegiados, isto he, que se tira Alma do Purgatorio.<br />

<br />

Acabado o Officio, nos encomendou a hum virtuosissimo
Religioso Italiano, chamado
<em>Salandria</em>, que havia
vinte annos, que estava na <em>Terra
Santa</em>, para andar as Esta&ccedil;oens
comnosco; e elle, e hum Companheiro, e
<em>Bautista</em>,
que j&aacute; nomeey, que he o nosso Interprete com os Mouros,
e Turcos, e nos defende dos rapazes, que nos tira&otilde; pedradas
pelas ruas, e nos avisa do que havemos de fazer, de que
na&otilde; tussamos, nem cuspamos, porque entendem os Mouros,
e Turcos, que zombamos delles, come&ccedil;&aacute;mos com
alegria,
e devo&ccedil;a&otilde; a andallas; e muitos Religiosos se
associara&otilde;
tambem para o mesmo, que supposto tenha&otilde; visto muitas
vezes aquelles Lugares Santos, na&otilde; perdem a
occasia&otilde;
de os visitar, e ganhar as muitas Indulgencias, que lhes sa&otilde;
concedidas.<br />

<br />

Deste modo, e com este Santo acompanhamento sahimos
os seis Peregrinos; e a primeira Esta&ccedil;a&otilde;, que
fizemos,
foy &agrave; Igreja do <em>Apostolo
Santiago</em>, em que o Santo foy degollado.
He esta Igreja de Armenios, muito grande, e bem
fabricada. A Capella da degolla&ccedil;a&otilde;
est&aacute; &agrave; ma&otilde; esquerda da
entrada da Igreja, adonde est&aacute; hum marmore debaixo do
Altar, que toc&aacute;mos, e reverenci&aacute;mos. Tem os
Armenios
huma boa casa continuada com esta Igreja em f&oacute;rma de
Convento.<br />

<br />

Daqui fomos &agrave; casa de
<em>An&agrave;s</em>, adonde
<em>Christo Senhor
nosso</em> foy levado tanto que o prendera&otilde;. He
Igreja de Armenios.
Aqui dera&otilde; a <em>Christo Senhor
nosso</em> a bofetada. Mostra-se
<span class="pagenum">[15]</span>
aqui huma <em>Oliveira</em>, a que dizem
estivera <em>Christo Senhor
nosso</em> atado, em tanto, que An&agrave;s sahia para
o ver. Tem Indulgencia
plenaria.<br />

<br />

Deve saberse, que em todos os Santuarios, que se anda&otilde;
em toda a <em>Terra Santa</em>, se diz hum
<em>Hymno</em>,
<em>Antiphona</em>,
<em>Verso</em>, e
<em>Ora&ccedil;a&otilde;</em>, para o
que ha livro particular, e rezado
hum Padre nosso, e huma Ave Maria, se nos explica o
mysterio do tal Lugar.<br />

<br />

Fomos daqui &agrave; casa de
<em>Caif&aacute;s</em>, em que
est&aacute; huma
Igreja no Lugar em que <em>Christo Senhor
nosso</em> foy accusado,
e tudo o mais que consta do <em>Santo
Euangelho</em>. Visit&aacute;mos o
Altar mayor, e lhe serve de cuberta a
<em>Pedra</em>, que estava
&agrave; porta do <em>Santo
Sepulchro</em>, a qual com raza&otilde;
difficultava&otilde;
as <em>Santas Marias</em>, dizendo:
<em>Quem nos tirar&agrave; a pedra?</em>
porque he de dez palmos, pouco mais, ou menos, de comprimento,
e quatro de largura, e muito grossa. Na Capella
mayor ha na parede hum retrete pequeno, em que s&oacute;mente
poder&aacute;&otilde; caber dous homens, e para se poder entrar
he de joelhos, por ter huma pequena entrada: he este o
Lugar adonde <em>Christo Senhor nosso</em>
esteve como encarcerado,
em tanto que o Pontifice sahia para o ver.<br />

<br />

Sahimos da Igreja a hum patio, que est&aacute; junto a ella,
em que se v&ecirc; huma
<em>Larangeira</em>, e he o lugar em que
estava&otilde;
ao fogo os Ministros de
<em>Caif&aacute;s</em>, e adonde
<em>Sa&otilde; Pedro</em> negou
a <em>Christo</em>. Do alto desta casa, (que
est&aacute; <em>poucos passos
f&oacute;ra do muro da Cidade</em>) fizemos
ora&ccedil;a&otilde;, e ganh&aacute;mos as Indulgencias
do <em>Santo Cenaculo</em>, que
est&aacute; perto della, no alto
do <em>Monte Sion</em>, que por esta parte
na&otilde; he mais alto, que
a Cidade. Na&otilde; entr&aacute;mos nelle, porque os Turcos,
com lastima
nossa, o fizera&otilde; Mesquita. Aqui foy o Lugar, em que
<em>Christo Senhor nosso</em> ceou com seus
Discipulos, e instituhio
o <em>Santissimo Sacramento</em>, donde lhes
lavou os p&eacute;s, donde
baixou o <em>Espirito Santo</em> no dia
<em>Pentecostes</em>; e donde habitava
<span class="pagenum">[16]</span>
a <em>Virgem Senhora nossa</em>. Neste
<em>Cenaculo</em> assistia&otilde; os
Religiosos de Sa&otilde; Francisco, e haver&aacute; trinta
annos, que o
Turco o tirou aos Religiosos. A causa dizem, que foy, que
huns Judeos dissera&otilde; ao Turco, [~q] alli era a sepultura de
David,
e que na&otilde; era justo, que os Christ&atilde;os pizassem a
sepultura
de ta&otilde; grande Prof&eacute;ta, e Rey: e como os Turcos
tem muita venera&ccedil;a&otilde; aos Prof&eacute;tas do
Testamento Velho,
mandou, que os Religiosos tomassem casa dentro em
<em>Jerusalem</em>;
pelo que viera&otilde; para a Cidade, e comprara&otilde; huma
boa casa, que he a de <em>Sa&otilde;
Salvador</em>, em que agora vivem:
ainda que por estar no Castello, que se chama dos
<em>Pisanos</em>,
Fortaleza da <em>Santa Cidade</em>, Lugar
eminente, os Turcos lhe
derrubara&otilde; os aposentos altos, porque na&otilde;
estivesse igual
com o Castello; e assim sa&otilde; terreos os aposentos. Este
<em>Santo
Cenaculo</em> foy a Casa Real; e tudo o que em circuito
est&aacute;
despovoado, era o mais principal da Corte de
<em>David</em>, e
dos mais Reys. Agora s&oacute;mente est&aacute; a Casa, e
Igreja do <em>Santo
Cenaculo</em>; o mais est&agrave; despovoado.<br />

<br />

Sahidos da Casa de
<em>Caif&aacute;z</em>, e da Cidade,
baixando
hum pouco pelo <em>Monte Sion</em> para a
parte do Oriente, est&aacute;
o Lugar, adonde, levando os Apostolos a sepultar o
<em>Corpo
da Virgem nossa Senhora</em>, lho quizera&otilde; huns
Judeos tirar,
e secou o bra&ccedil;o do seu Sacerdote, que atrevido tocou no
esquife; e depois lhe foy restituido, e se converteo &agrave;
F&eacute;.
Na&otilde; ha outro sinal desta memoria, mais que hum
monta&otilde;
de pedras. Aqui se ganha&otilde; muitas Indulgencias.<br />

<br />

Baixando mais alguma cousa por este <em>Monte
Sion</em>,
junto do muro da <em>Santa Cidade</em>,
est&aacute; o Lugar, adonde Sa&otilde;
Pedro <em>Flevit amar&egrave;</em>: e hum
pouco mais abaixo, junto ao
muro antigo, est&aacute; huma igreja, e Casa, como Convento,
fermosissima no exterior; e no mais alto da Torre tem huma
grande mea Lua de ferro. Nesta Igreja foy a <em>Santissima
Virgem
Maria Senhora nossa</em> presentada, sendo menina, com
<span class="pagenum">[17]</span>
as demais Virgens. He agora principal Mesquita dos Mouros,
e Turcos; e est&aacute; no ambito do <em>Templo de
Salama&otilde;</em>, que
he dos muros a dentro.<br />

<br />

Baixando o que resta do Monte Sion, cheg&aacute;mos ao Valle
de <em>Josaphat</em>, de que logo direy por
levar direita a ordem,
que tivemos em andar as Esta&ccedil;oens pela outra parte da
<em>Santa
Cidade</em>, e tornemos ao Convento de
<em>Sa&otilde; Salvador</em>, para
dahi as proseguirmos.<br />

<br />

No outro dia come&ccedil;ando as Esta&ccedil;oens, fomos pela
<em>Rua da Amargura</em>, por onde
<em>Christo Senhor nosso</em> sahio a
morrer, levando a Cruz &agrave;s costas da casa de
<em>Pilatos</em> at&egrave; o
<em>Calvario</em>. Deix&aacute;mos
&agrave; ma&otilde; direita a Igreja do dito
<em>Calvario</em>,
e <em>Santo Sepulchro</em>, em que
na&otilde; entr&aacute;mos, por a reservarmos
para a ultima Esta&ccedil;a&otilde;; e vimos a casa da piedosa
mulher, que com huma limpa toalha, chegando a ao
<em>Divinissimo
rosto de Christo Senhor nosso</em>, o tirou estampado com o
seu preciosissimo Sangue, e com a sua verdadeira effigie.
Duas dobras tinha esta toalha; huma se venera em Roma,
outra na Santa Igreja Cathedral de Jaem. Nesta rua vimos
a casa do rico Avarento, que na&otilde; quiz dar esmola de suas
migalhas ao <em>pobre</em>, e
<em>Santo Lazaro</em>; e o Lugar, adonde o
Cyrineo
tomou a Cruz a <em>Christo Senhor nosso</em>,
para lha ajudar
a levar, e adonde as filhas de Jerusalem o chorava&otilde;, quando
o Senhor lhes disse: <em>Filiae Jerusalem,
&amp;c.</em> Tambem vimos
a casa de Pilatos, da qual sahe hum arco em que esta&otilde;
duas janellas, que sa&otilde; as mesmas pedras daquelle tempo,
e de huma dellas mostrou este Juiz a <em>Christo Senhor
nosso</em> ao
Povo, quando disse: <em>Ecce homo</em>. Por
baixo deste arco passa
a rua principal; e agora serve esta casa &agrave;
Justi&ccedil;a. Ha muitos
Santuarios nesta rua destruidos; e hum delles se edificou
em memoria do sentimento, e dor, que a <em>Virgem Senhora
nossa</em>
teve, quando vio a <em>Christo seu Unigenito Filho Senhor
nosso</em> com a Cruz &agrave;s costas; e em todos ha
muitas, e grandes
<span class="pagenum">[18]</span>
Indulgencias. Junto desta casa, que referi, rua acima, est&aacute;
a casa delRey Herodes, adonde
<em>Pilatos</em> mandou a
<em>Christo
Senhor nosso</em>, que delle foy desprezado, e do seu
exercito,
e vestido de huma vestidura branca, o remetteo a
<em>Pilatos</em>.
Vimos tambem o carcere donde o Anjo tirou a
<em>Sa&otilde; Pedro</em>.
Aqui ha hum peda&ccedil;o de Igreja bem fabricado. No primeiro
de Agosto celebra a Santa Igreja Catholica esta memoria.<br />

<br />

Proseguindo o nosso caminho por estas ruas, pelas
quaes foy <em>nosso Redemptor</em> derramando
o seu Sangue purissimo,
e preciosissimo, fomos ao <em>Templo de
Salama&otilde;</em>, e sem
que nelle entrassemos (porque na&otilde; he permittido aos
Christa&otilde;s,
e se algum entra, lhe custa a vida temporal, ou a espiritual,
renegando da F&eacute;) vimos a
<em>Piscina</em>, que est&aacute; junto
ao dito Templo, em que <em>Christo Senhor
nosso</em> deu saude ao enfermo
de trinta e oito annos de enfermidade. Agora na&otilde; tem
agua, e est&aacute; chea de herva, e arvores de nenhum prestimo.
Ainda se vem vestigios dos portaes, que enta&otilde; havia. Esta
<em>Piscina</em> est&aacute; junto da
porta da Cidade, e da casa de <em>Sa&otilde;
Joachim</em>, e <em>Santa
Anna</em>, pays da <em>Virgem Senhora
nossa</em>, e aqui
foy a sua purissima Concei&ccedil;a&otilde;.
Entr&aacute;mos neste Santo Lugar,
que est&aacute; quasi debaixo da terra; o que succede em
commum a todos os edificios; porque com a antiguidade
do tempo os vay occultando em si a terra, que cresce, cahindo
huns edificios sobre outros: e sahindo pela porta da
<em>Santa Cidade</em>, que se chama de
<em>Santo Esteva&otilde;</em>, baixando
como
sessenta passos, visit&aacute;mos o Lugar em que este Santo foy
apedrejado, em que esteve huma Igreja, e hoje hum monta&otilde;
de pedras.<br />

<br />

<br />

<br />

<div style="text-align: center;"><em>Do Valle de
Josaphath.</em><br />

</div>

<br />

<br />

Baixando mais cincoenta passos, cheg&aacute;mos ao Valle de
Josaphath, que he bem apertado. Este Valle est&aacute; entre
o <em>Monte Olivete</em>, e o
<em>Monte Sion</em>, ou Jerusalem, que he o
<span class="pagenum">[19]</span>
mesmo; porque a <em>Santa Cidade</em>
est&aacute; edificada no <em>Monte
Sion</em>,
pelo que parece, que o dito Valle he como fosso da
<em>Santa
Cidade</em>. Ao presente na&otilde; tem agua, mas
quando chove, dizem
que leva muita, porque a chuva, que baixa do <em>Monte
Olivete</em>, e Monte Sion, se recolhe neste Valle.<br />

<br />

Ha nelle boas oliveiras, algumas figueiras, e hortali&ccedil;as.
Passando a ponte, visit&aacute;mos huma fermosa Igreja de
cantaria bem lavrada; e entrando nella, baix&aacute;mos por huma
escada muito larga, que ter&aacute; quasi quarenta degraos; e
&agrave;
ma&otilde; direita desta escada esta&otilde; em huma Capella os
Sepulchros
de <em>Sa&otilde; Joachim</em>, e de
<em>Santa Anna</em>, pays da
<em>Virgem Senhora
nossa</em>, e defronte desta est&aacute; outra
Capella, em que
se v&ecirc; o Sepulchro do Senhor <em>Sa&otilde;
Joseph</em>, Esposo da <em>Virgem
Senhora nossa</em>. No baixo desta Igreja vimos huma grande
nave, e &agrave; dita escada est&aacute; fronteira outra
Capella, o que
faz hum Cruzeiro bem formado. Na Capella, que he a mayor,
sem tocar em alguma das paredes, como Ilha, est&aacute;
huma Capellinha pequena, em que s&oacute; podem caber dous
homens; e nella est&aacute; o Sepulchro da sempre
<em>Virgem Maria
Senhora nossa</em>. He de pedra, com outra que a cobre,
sobre
que dizemos Missa. Os Religiosos de Sa&otilde; Francisco tem
chave desta Capella, e as mais na&ccedil;oens de
Christ&atilde;os, para
entrarem quando querem celebrar; para o que fech&aacute;mos as
portas por dentro, porque os Mouros, e Turcos na&otilde; entrem
a perturbarnos; e assim quietamente dissemos Missa quatro
Sacerdotes sobre o Sepulchro da Virgem Senhora nossa, que
serve de Altar. Na&otilde; sey explicar a suavidade espiritual, que
todos sentimos, dizendo Missa em tal Santuario; e nelle
se ganha&otilde; muitas, e grandes Indulgencias. Tem esta Igreja
pouca luz, porque s&oacute;mente lhe entra por huma fresta,
que tem na Capella mayor, que est&aacute; ao Oriente; e alguma,
que entra pela porta; e na&otilde; he bastante para andar
por ella sem luzes de cera, que levavamos. Est&aacute; este
edificio
<span class="pagenum">[20]</span>
pela mayor parte debaixo da terra. Aqui vem todos os Sacerdotes
das na&ccedil;oens Christ&atilde;as a celebrar, especialmente
no dia da <em>Assump&ccedil;a&otilde; da Virgem
Senhora nossa</em>. Ha nesta
Igreja huma cisterna, que tem agua muito boa.<br />

<br />

Sahindo desta bemdita Igreja, a poucos passos, entr&aacute;mos
em huma cova, grande, e redonda, de altura de
huma lan&ccedil;a, toda penhasco, e bem clara, porque lhe entra
muita luz, por huma abertura, que tem no alto. Est&aacute; na
Villa, e <em>Horto de Gethsemani</em>, em que
<em>Christo Senhor nosso</em>
orou ao seu <em>Eterno Pay</em> aquella
ora&ccedil;a&otilde; trina, em que suou
gotas de Sangue, e adonde o Anjo lhe appareceo, e o confortou.
O considerar, que neste Lugar derramou <em>Christo
Senhor nosso</em> suor sanguineo, move os
cora&ccedil;oens a devo&ccedil;a&otilde;,
e contri&ccedil;a&otilde;, por duros que seja&otilde;; e a
quarenta passos deste
<em>Oratorio de Christo Senhor nosso</em>
pouco mais, ou menos, se
nos mostrou o Lugar, adonde os trez discipulos
<em>Sa&otilde; Pedro</em>,
<em>Sa&otilde; Joa&otilde;</em>, e
<em>Santiago</em> estivera&otilde;
dormindo, e <em>Christo Senhor
nosso</em> os despertou, e reprehendeo por na&otilde;
velarem, e orarem.
Adiante hum tiro de pedra est&aacute; o Lugar em que
ficara&otilde;
os oito Discipulos. Mais adiante quarenta passos est&aacute; o
Lugar, em que <em>Judas</em> entregou a
Christo Senhor nosso, e o
prendera&otilde;. Com pedras se fez aqui a modo de huma rua,
que sinala o lugar. Em todos estes Santuarios ha infinitas Indulgencias.<br />

<br />

Poucos passos distante est&aacute; a ponte do
<em>Cedron</em>: e todo
este caminho do <em>Horto de Gethsemani</em>
at&egrave; aqui se anda
pela raiz do <em>Monte Olivete</em>, e junto
ao Valle de <em>Josaphath</em>,
adonde est&aacute; esta ponte do
<em>Cedron</em>. Passada esta ponte se sobe
huma grande costa, junto ao muro da Cidade, e he o
caminho por onde levara&otilde; a <em>Christo Senhor
nosso</em> prezo a casa
de <em>An&agrave;s</em>. Neste mesmo
Valle ha muitas cousas notaveis
por antiguidade, e para a devo&ccedil;a&otilde;. Aqui
est&aacute; hum famoso
edificio, cavado na penha, a modo de huma Capella redonda,
<span class="pagenum">[21]</span>
que toda he de huma pedra, excepto o capitel, e
he o sepulchro de
<em>Absala&otilde;</em>, filho de
<em>David</em>. Ha nelle huma
grande abertura, que os moradores desta terra fizera&otilde;,
tirando-lhe
pedras, tal vez por ser mao filho, pois perseguio
a seu pay. Junto deste sitio ha outro edificio, quasi arruinado,
em memoria, de que alli esteve o glorioso
<em>Santiago</em> o
<em>Menor</em> o tempo que
prendera&otilde; a <em>Christo Senhor
nosso</em> at&egrave; que
resuscitou, e lhe appareceo, e lhe disse, <em>que
comesse</em>; porque
tinha proposto de na&otilde; comer, at&egrave; que o
<em>Senhor</em> resuscitasse.
Logo est&aacute; o <em>Campo Santo</em>,
a que chamara&otilde; <em>Haceldama</em>.
He
hum edificio de quatro paredes fortes, e tem por cima hum
terrado de quarenta passos de comprido, e trinta de largo.
Nelle esta&otilde; quatro, ou cinco bocas por donde
lan&ccedil;a&otilde; os
defuntos, que aqui se enterra&otilde;, pendurando-os por huma
corda, e bamboleando-os, at&egrave; que os deita&otilde;
abaixo. Comprou-se
este campo com os trinta dinheiros, que
<em>Judas</em> recebeo
dos <em>Fariseos</em> em
satisfa&ccedil;a&otilde;, e venda de <em>Christo
Senhor
nosso</em>. Desde enta&otilde; at&egrave;gora he
sepultura de Peregrinos. Na&otilde;
muito distante se nos mostrou o Lugar donde o malaventurado
<em>Judas</em> se enforcou; e junto a ella he
a sepultura dos
Judeos, que parece o tomara&otilde; por patra&otilde;, para o
acompanharem
na sepultura, e no Inferno. Em distancia de cem passos
est&aacute; logo a cova, em que os Apostolos estivera&otilde;
escondidos
at&egrave; a Resurrei&ccedil;a&otilde;. Mais adiante
est&aacute; a casa, que chama&otilde;
do <em>Mao conselho</em>, adonde se
determinou a morte de
<em>Christo Senhor nosso</em>, dizendo
Caif&aacute;s, <em>que convinha, que hum
homem morresse pelo Povo, por que na&otilde; perecesse toda a
gente</em>.<br />

<br />

Daqui fomos pela outra ribeira deste Valle de Josaphath,
e junto do muro da Cidade est&aacute; huma
<em>Fonte</em>, que
chama&otilde; de <em>nossa Senhora</em>,
que vem, conforme dizem, do
Templo, que j&aacute; referi, em que a <em>Virgem
Senhora nossa</em> se
creou; de que se colhia agua para beber, e para o mais
servi&ccedil;o
da casa. He muito bonissima, e della bebemos com grande
<span class="pagenum">[22]</span>
devo&ccedil;a&otilde;, por usar della a <em>Virgem
Senhora nossa</em>. Junto
a esta <em>Fonte</em> ha outra, a que
chama&otilde; Syloe, &agrave; qual mandou
<em>Christo Senhor nosso</em> o cego, para
que lavasse os olhos do
lodo, que fizera de terra, e sua benta saliva, com que lhe
restituhio a vista. He de muito boa agua, e da que superabunda,
se rega&otilde; muitas hortas.<br />

<br />

Na parte do Meyo dia, &agrave; sahida da <em>Santa
Cidade</em> ha
outra <em>Fonte</em>, que dizem fez
<em>Salama&otilde;</em>, e trouxe esta
agua
por conductos de Bethleem do
<em>Fonsignato</em>. Cahe a Fonte sobre
a casa de sua m&atilde;y
<em>Bersab&egrave;</em>. Bebemos della
quando fomos,
e quando viemos de Bethleem, por curiosidade de a
gostar, por ser antiga, e feita por <em>ElRey
Salama&otilde;</em>. Na&otilde; vi
outras fontes na <em>Santa Cidade</em> nem
dentro, nem f&oacute;ra; porque
toda a agua, que se bebe na Cidade, e nos campos, he
de chuva recolhida em cisternas; e ainda que he boa, com
tudo a muitos causa damno a sua frescura.<br />

<br />

<br />

<br />

<div style="text-align: center;"><em>Do Sagrado
Monte Olivete, e Bethania.</em><br />

</div>

<br />

<br />

Neste <em>Sagrado monte Olivete</em> obrou
<em>Christo Senhor nosso</em>
muitas cousas pertencentes &agrave; nossa
Redemp&ccedil;a&otilde;; porque
al&egrave;m do que tenho dito, que se obrou na raiz deste
<em>Sagrado
Monte</em>, ha muito em todo elle, que considerar, e
reverenciar.
Direy por agora s&oacute;mente do Lugar da
<em>Ascensa&otilde;
admiravel</em>, e tornarey a baixar, por hir pelo caminho,
por
onde este Senhor foy muitas vezes a
<em>Bethania</em>.<br />

<br />

Come&ccedil;&aacute;mos a subir junto &agrave; Igreja do
<em>Sepulchro de nossa
Senhora</em>, e a poucos passos par&aacute;mos, adonde
dizem, que
vindo esta mesma Senhora das Esta&ccedil;oens deste Sagrado Monte,
que ordinariamente fazia, depois que <em>Christo seu
Unigenito
Filho, e Senhor nosso</em> subio aos Ceos, vio apedrejar a
<em>Santo Esteva&otilde;</em>, e que
neste Lugar orou, at&egrave; o Santo Prothomartyr
entregar a Deos o seu espirito; e subindo pouco
<span class="pagenum">[23]</span>
mais, vimos o Lugar, em que dizem, que o <em>Apostolo S.
Thom&egrave;</em>
recebera o cinto da <em>Virgem Senhora
nossa</em>. Mais acima est&aacute;
o Lugar, adonde os <em>Apostolos</em>
dissera&otilde; a <em>Christo Senhor
nosso</em> que os ensinasse a orar, e lhes deu a
ora&ccedil;a&otilde; do <em>Padre
nosso, &amp;c.</em> Neste Lugar est&aacute; huma
Igreja cahida. Subimos
hum pouco mais, e vimos o Lugar adonde os
<em>Apostolos</em> compuzera&otilde;
o <em>Credo</em>; e mais acima, o em que
<em>Christo Senhor nosso</em>,
e os <em>Apostolos</em>, vendo a
<em>Jerusalem</em>, e ouvindo este Senhor
que elles louvava&otilde; a fabrica do Templo, e o bem lavrado
das pedras, lhes disse, <em>como tudo havia de ser
destruido</em>: e
assim o foy pelos Emperadores <em>Tito</em>,
e <em>Vespasiano</em>; e tambem
lhes disse os sinaes, que havia&otilde; de preceder ao dia do
Juizo.<br />

<br />

Ha outros Santuarios mais, que os Mouros possuem,
e alguns esta&otilde; convertidos em Mesquitas. O Lugar da
Ascensa&otilde;
na&otilde; he Mesquita, por&egrave;m os Mouros, e Turcos tem
a chave, e na&otilde; permittem a entrada aos Christ&atilde;os,
sem que
lhe paguem muito bem. No alto deste <em>Sagrado
Monte</em>, est&aacute;
huma Igreja grande, mas muito cahida; e no meyo est&aacute;
huma Capella redonda de bobeda inteira, e no meyo della
huma pedra de dous palmos, e pouco mais de altura, em
que se v&ecirc; hum p&egrave; sinalado, que dizem ser de
<em>nosso Redemptor</em>,
quando daqui subio aos Ceos: o outro p&egrave;, dizem, o
levara hum Principe Christa&otilde;, que na&otilde; sey dizer,
quem
fosse. Com grande devo&ccedil;a&otilde; beij&aacute;mos
este p&eacute; muitas vezes.
He este Lugar de Santa alegria para todos os Christ&atilde;os, que
o vem; porque nos parece, que vemos a <em>Christo Senhor
nosso</em> subir pelos ares, e &agrave;
<em>Virgem nossa Senhora sua Santissima
M&atilde;y</em>, e aos Apostolos, que esta&otilde;
com os olhos, e cora&ccedil;oens
suspensos, olhando o caminho, que <em>Christo Senhor
nosso</em>
fazia para si, e para os seus Fieis.<br />

<br />

Ador&aacute;mos,e despedimo-nos com muita saudade deste
Santo Lugar, e fomos pelo alto, e plano deste
<em>Sagrado</em>
<span class="pagenum">[24]</span>
<em>Monte</em> para a parte do
Septentria&otilde;, pouco mais de duzentos
passos, a huma torresinha, e casa; Lugar, aonde dizem,
que baixara&otilde; os Anjos, e dissera&otilde; no dia, e hora
da <em>Ascen&ccedil;a&otilde;</em>
aos saudosos <em>Apostolos: Viri Galilaei,
&amp;c.</em> pelo que se
chama Galilea pequena. He muito alegre, e fermoso este
<em>Sagrado monte</em>. Tem muitas arvores,
especialmente oliveiras,
(de que tomou o nome) figueiras &amp;c. e vinhas. Est&aacute;
&agrave;
parte Oriental da <em>Santa Cidade</em>. De
tal modo esta&otilde; este <em>Sagrado
Monte</em>, e o de
<em>Sia&otilde;</em>, que tudo o que hum
tem se v&ecirc;
do outro; e vendo-se do <em>Olivete</em> a
<em>Santa Cidade</em>, por ser hum
pouco mais alto, he huma das mais alegres, e deliciosas
vistas, que ha no Mundo, ainda que
<em>Jerusalem</em> hoje he muito
pequena; porque est&aacute; assentada no meyo do
<em>Monte Sion</em>,
da maneira que hum livro est&aacute; em huma estante; pelo que
se podem contar todas as casas, e torres de cima a baixo,
sem que falte alguma. Sa&otilde; as mais das casas de bobeda, como
Capellas de Igrejas, e todas de terrados, e assim ha poucas,
ou nenhuma, que tenha madeira, o que tudo faz, e representa
huma magestosa vista. Tem a Cidade quatro mil
visinhos, pouco mais, ou menos; ainda que em outro tempo
foy das grandes do Mundo, como se v&ecirc; das ruinas,
que ha por aquelles outeiros, de que est&aacute; rodeada. As ruas
que atravessa&otilde; do Meyo dia ao Septentria&otilde;
sa&otilde; planas, e
as do Poente ao Oriente costa abaixo, ainda que na&otilde; muito
empinadas, pois corre muito bem hum cavallo por ellas.<br />

<br />

Deste <em>Sagrado Monte Olivete</em> se
v&ecirc; bem o <em>Templo</em>, no
Lugar em que esteve o de
<em>Salama&otilde;</em>, que agora he
Mesquita
de Mouros, e Turcos. Est&aacute; no meyo de hum grande quadro
murado, e hum angulo delle he muro da <em>Cidade
Santa</em>,
em hum prado desembara&ccedil;ado, e limpo, com algumas arvores.
He fabricado &agrave; maneira de hum Zimborio, de Moysaico,
e riquissimas columnas, e taboas de marmore, e jaspe;
e por f&oacute;ra eleva apparatosamente a vista. Nenhum
<span class="pagenum"><a name="p25" id="p25">[25]</a></span>
Christa&otilde; entra dentro sobpena de perder a vida, ou renegar;
o que se pratica em todas as suas Mesquitas, como tenho
dito; por&egrave;m nesta he com mais rigor; porque depois da
Casa de Meca em que estes barbaros dizem estar o
<a href="#e1">&Ccedil;ancarra&otilde;</a>
de Mafoma, esta he a mais principal. Algumas vezes ouviamos
a hum Mouro, que de huma Torre chamava o Povo para
a sua ora&ccedil;a&otilde; com grandes gritos; o que
pratica&otilde; em todas
as Mesquitas; porque na&otilde; admittem sinos, nem os permittem
aos Christ&atilde;os.<br />

<br />

Baix&aacute;mos deste Sagrado Monte pela parte, por onde
subimos, e ainda que huma vez fomos a
<em>Bethania</em> pela outra
parte, quizemos nesta occasia&otilde; hir por onde
<em>Christo Senhor
nosso</em> fora, poucos dias antes de sua
<em>Sacratissima Paixa&otilde;</em>:
e tornando ao rio <em>Cedron</em>,
come&ccedil;&aacute;mos a subir a ladeira
do mesmo <em>Sagrado Monte</em> em roda, que
he caminho mais
plano. Este he, por onde o <em>Senhor</em>
sahia a visitar as suas devotas
<em>Maria Magdalena</em>, e
<em>Martha de Jerusalem</em> a
<em>Bethania</em>
por este caminho he menos de meya legoa; e nelle nos
mostrara&otilde;
a horta, em que estava a <em>Figueira</em>,
que <em>Christo Senhor
nosso</em> amaldi&ccedil;oou.<br />

<br />

Cheg&aacute;mos a <em>Bethania</em>, que
hoje ter&aacute; sessenta casas,
que mais parecem covas de coelhos, que habita&ccedil;a&otilde;
de homens,
por estarem quasi debaixo da terra. Naquelles tempos
foy grande Povoa&ccedil;a&otilde;, hoje nem o que foy mostra.
Entr&aacute;mos
logo na casa de <em>Sima&otilde;
Leproso</em>, que sa&otilde; duas Capellas
de pedra, bem lavradas, no Lugar donde <em>Christo Senhor
nosso</em>
ceou com <em>Lazaro</em> resuscitado, e Maria
Magdalena o ungio.
Est&aacute; hum Altar em que se diz Missa no dia, que se canta
este Euangelho, e ao presente he curral de cabras, e boys:
e na&otilde; faltar&aacute; que alimpar, quando neste Lugar se
houver de
dizer Missa; e ainda que nos entristece o ver qua&otilde;
maltratados
sa&otilde; estes Lugares dos Mouros, e Turcos, na&otilde;
desmaya
a devo&ccedil;a&otilde;, e F&eacute; dos Catholicos, porque
consideramos,
<span class="pagenum">[26]</span>
que Deos permitte que assim seja por seus occultos juizos.
Daqui fomos a visitar o sepulchro de Sa&otilde; Lazaro, de que
tem os Mouros a chave, e dando-lhes algum dinheiro, de
boa vontade abrem a porta. Entr&aacute;mos por huma escada de
quinze, ou mais degraos, debaixo da terra, a este Lugar,
em que estava sepultado, quando <em>Christo Senhor
nosso</em> o resuscitou.
He Lugar de muita devo&ccedil;a&otilde;, considerando as
lagrimas
de <em>Christo Senhor nosso</em>, de
<em>Maria</em>, e de
<em>Martha</em>, e dos
mais, que estava&otilde; com os Apostolos. Daqui sahimos, e andados
alguns passos, vimos o Castello, e casa que foy de
<em>Sa&otilde;
Lazaro</em>; e ainda que est&aacute; tudo arruinado,
bem mostra ter
sido casa de homem principal, e visit&aacute;mos a casa de
<em>Maria</em>,
e de <em>Martha</em>, que esta&otilde;
destruidas. No caminho est&aacute; huma
pedra, em que dizem, esteve sentado <em>Christo Senhor
nosso</em>
at&egrave; que chegou <em>Martha</em>, e
disse: <em>Domine, si fuisses h&icirc;c,
&amp;c.</em>
Tudo o [~q] referi est&aacute; f&oacute;ra da Cidade de
Bethania, ainda que
esteve dentro naquelles tempos, por ser enta&otilde; Cidade
gr&atilde;de,
e hoje muito pequena a Povoa&ccedil;a&otilde;. Della sahimos, e
subindo
por hum outeiro como trezentos passos, cheg&aacute;mos ao Lugar
adonde foy <em>Bethfage</em>. Delle mandou
<em>Christo Senhor nosso</em>
aos Apostolos pela asna, e jumentinho, e subindo nella fez
a sua entrada solemne, e triunfal em
<em>Jerusalem</em>. Na&otilde; ha aqui
algum edificio, mais que humas Figueiras para sinal. Daqui
se vem algumas casas da Cidade de
<em>Jeric&oacute;</em>, que todas
sa&otilde;
poucas. Est&aacute; edificada em campina raza, que va&otilde;
acabar
nas margens do <em>Jorda&otilde;</em>.
Est&aacute; distante de Jerusalem trez legoas,
poucos mais, ou menos. Tambem se v&ecirc; deste sitio
hum lago, que ter&aacute; de comprimento trez legoas, pouco
mais, e de largo duas. He este lago do <em>Rio
Jorda&otilde;</em>, e nelle
se acaba, pois na&otilde; tem outra corrente, nem sahida. Chama-se
o <em>Mar morto</em>; e debaixo delle
esta&otilde; aquellas malditas, e
infames Cidades <em>Sodoma</em>, e
<em>Gomorrha</em>: e se v&ecirc; tambem
outro
monte, que estar&aacute; quasi huma legoa distante, a que
<em>Christo</em>
<span class="pagenum">[27]</span>
<em>Senhor nosso</em> se retirou, e nelle
jejuou quarenta dias, e
quarenta noites, e foy tentado pelo demonio. Passado o
<em>Jorda&otilde;</em>
por esta parte, que est&aacute; de
<em>Jerusalem</em> oito legoas, pouco
mais, principia&otilde; os montes de Arabia.<br />

<br />

Sahimos do Lugar de <em>Bethfage</em>, e
subimos ao alto do
<em>Monte Olivete</em>, levando o rosto para
o Septentria&otilde;, e declinado
ao Poente, passando pela Igreja da
<em>Ascensa&otilde;</em>,
baix&aacute;mos
ao Lugar, adonde vendo <em>Christo Senhor
nosso</em> a Cidade
de <em>Jerusalem</em>, chorou sobre ella,
dizendo: <em>Si cognovisses,
&amp; tu, &amp;c.</em> e descendo ao Valle de
<em>Josaphath</em>, subio &agrave; Cidade,
e <em>Templo</em>, entrando pela
<em>Porta Aurea</em>, que agora
est&aacute; no muro
cerrada de cal, e pedra, sahindo o Povo a seu recebimento
com ramos de palmas, e os meninos cantando: <em>Hosanna in
excelsis</em>.<br />

<br />

Todos os annos fazia&otilde; os Religiosos Latinos esta
representa&ccedil;a&otilde;,
em que o <em>Guardia&otilde;</em>, que
representava a <em>Christo
Senhor nosso</em>, e doze Religiosos os
<em>Apostolos</em>, sahia&otilde;
paramentados
de <em>Bethfage</em>, e mandava o
<em>Guardia&otilde;</em> a dous
Religiosos,
que fossem pela asna, e jumentinho; e trazendo-a,
subia nella; e cantando os Religiosos em circuito do Preste,
e chorando pela muita devo&ccedil;a&otilde; varios Hymnos, e
versos
a este proposito, ordenava&otilde; na Dominga de Ramos esta
triunfal, e solemne Procissa&otilde;, e o sahia&otilde; a
receber da Cidade
muitas na&ccedil;oens Christ&atilde;as, e muito Infieis, e
lan&ccedil;ava&otilde;
ramos, e as suas vestiduras, por donde passava. Os Mouros;
e Turcos estava&otilde; como pasmados vendo esta
Procissa&otilde;, sem
perturbarem aos Christ&atilde;os, o que parecia milagre, e o era
certamente, por na&otilde; terem m&atilde;os, nem linguas para
os impedir,
por <em>Deos nosso Senhor</em> o
na&otilde; permittir; e subindo ao <em>Santo
Cenaculo</em>, que era enta&otilde; Convento seu,
proseguia&otilde; o Officio
daquelle dia. No tempo, que eu estive na Santa Cidade
na&otilde; se fazia esta Procissa&otilde;, porque o Turco
mandou, que
se n&atilde;o fizesse.
<br />

<br />

<br />

<br />

<div style="text-align: center;"><span class="pagenum">[28]</span>
<em>Da Cidade de Bethleem, e do caminho que fizemos
at&egrave;
l&aacute; chegar.</em><br />

</div>

<br />

<br />

J&aacute; he tempo de tratar do alegrissimo, e bemditissimo
caminho,
que ha da <em>Santa Cidade de Jerusalem</em>
&agrave; de Bethleem,
que sa&otilde; duas leguas para a parte do Meyo dia. Sahimos
da <em>Santa Cidade</em> ao nascer do Sol,
pela porta de Jaffa,
e passando pela <em>Fonte de
Salama&otilde;</em>, e <em>casa de
Bersab&egrave;</em> sua
m&atilde;y, subimos huma pequena, e suave costa, e d&eacute;mos
em hum caminho, todo plano, ainda que nelle ha muitas
pedras. He este caminho muito aprazivel, porque o espa&ccedil;o
de huma legoa delle tudo sa&otilde; herdades, vinhas, oliveiras,
frutas, e muitas Torres, e casas, o que tudo faz huma
deliciosa vista, e muitas dellas fora&otilde; casas de
Prof&eacute;tas,
e algumas j&aacute; fora&otilde; Igrejas. Vimos em hum campo
grande
quantidade de pedras ta&otilde; pequenas como gra&otilde;s, e
do
seu feitio; e se conta, que a <em>Virgem Senhora
nossa</em> vendo
semear gr&atilde;os a hum Lavrador, lhe pedio, lhe d&eacute;sse
delles; e que elle zombando respondera, que na&otilde;
era&otilde;
gr&atilde;os; que era&otilde; pedras, e assim sa&otilde;
at&egrave; hoje. Eu os vi,
e trouxe alguns. Vimos tambem neste caminho huma grande
arvore, que me pareceo <em>Aroeira</em>, e
lhe chama&otilde; <em>Terebintho</em>.
Tom&aacute;mos ramos com devo&ccedil;a&otilde;, porque
&agrave; sua sombra
dizem que descan&ccedil;&aacute;ra a <em>Virgem
Senhora nossa</em>. Vimos tambem
o <em>sepulchro de Rachel</em>, que os
Mouros, e Turcos guarda&otilde;,
e usa&otilde; delle Mesquita. He fermoso edificio, situado
em hum lindo quadro, com hum muro cuberto com hum
capitel sobre columnas. Vimos tambem huma cisterna de
muita, e boa agua, em que os <em>Santos trez
Reys</em> tivera&otilde;
grande alegria, por lhes apparecer a
<em>Estrella</em>, que se escondera,
antes que entrassem em <em>Jerusalem</em>, e
dalli os guiou
at&egrave; o Lugar aonde estava o <em>Menino
Deos</em> no portal de
<em>Bethleem</em>.
Vimos tambem huma Igreja de Gregos, que he a casa
<span class="pagenum">[29]</span>
adonde esteve <em>Elias</em>. Ha por esta
parte muitas antigalhas
dignas de ver, e curiosas. Desta casa se descobre a feliz,
e desejada Igreja, e Cidade de
<em>Bethleem</em>.<br />

<br />

Quando a vimos, Peregrinos, e Religiosos, que nos
acompanhara&otilde;, nos puzemos de joelhos, cantando Hymnos,
e ora&ccedil;oens, dando muitas gra&ccedil;as a Deos pelo
Mysterio
do seu Nascimento, e por permittir que, que visitassemos
aquella <em>Santa Cidade</em>; e assim
continu&aacute;mos, at&eacute; chegarmos
a ella, e &agrave; porta da Igreja, que est&aacute;
f&oacute;ra da dita <em>Cidade</em>,
que agora ter&aacute; pouco mais de sessenta visinhos.
Entr&aacute;mos
pela porta principal da Igreja, que est&aacute; defronte
da Capella mayor, ficando &agrave; ma&otilde; esquerda a
entrada
do Convento. Sahira&otilde;-nos a receber os Religiosos de
Sa&otilde;
Francisco, que alli assistem, e commummente sa&otilde; nove,
ou dez; e fizemos ora&ccedil;a&otilde; na Igreja, que he da
Invoca&ccedil;a&otilde;
de <em>Santa Catharina</em>. Esta Igreja,
Convento, e Igreja grande
do <em>Santissimo Nascimento</em>, fazem hum
corpo, e na de <em>Santa
Catharina</em> dissemos Missa no dia que
cheg&aacute;mos.<br />

<br />

Dita a Missa, todos os Religiosos, e Pereginos com
tochas accezas, baix&aacute;mos por huma escada, que
est&aacute; na parede,
e lado da Epistola, e tem vinte degraos, a humas covas,
em que esta&otilde; fabricadas na penha viva estas Capellas.
Hum Altar, no Lugar, em que fora&otilde; mortos muitos dos
meninos Innocentes; poucos passos mais dentro, a hum lado
o <em>sepulchro de Santo Eusebio</em>,
discipulo de <em>Sa&otilde; Jeronymo</em>;
mais dentro dous passos em huma Capella o <em>sepulchro
de Santa Paula</em>, e de sua filha
<em>Eustochio</em>; e de fronte na mesma
Capella o <em>sepulchro de Sa&otilde;
Jeronymo</em>; mais dentro huma
Capella, adonde <em>Sa&otilde;
Jeronymo</em> viveo muito tempo, e traduzio
a <em>Sagrada Biblia</em>. Todos os dias se
visita&otilde; estes Santos
Lugares processionalmente cantando Hymnos, Antifonas,
Versos, e Ora&ccedil;oens em cada huma destas Esta&ccedil;oens,
e
se ganha&otilde; muitas Indulgencias. Daqui sahimos, e
entr&aacute;mos
<span class="pagenum">[30]</span>
por hum passadi&ccedil;o apertado, e estreito, para hirmos
&agrave; Capella
do <em>Santissimo Nascimento</em>, e nos
pareceo, quando entr&aacute;mos,
que entravamos no Paraiso.<br />

<br />

Esta Santissima Capella em que a <em>Virgem M&atilde;y
de
Deos, e Senhora nossa</em> pario ao <em>Filho
de Deos</em>, est&aacute; fabricada,
como as outras, na penha viva. Ter&aacute; como doze palmos
de comprimento, de largura quatro, e dous estados
em alto. He cuberta de marmore, e jaspe, e de fermosissimo
Moysaico. Ha nella hum Altar de huma s&oacute; pedra,
va&otilde;
por baixo, que he o proprio Lugar, em que nasceo <em>Jesu
Christo, verdadeiro Filho de Deos, Homem, e Deos
verdadeiro</em>.
Est&aacute; este Lugar sinalado com huma pedra branca, que
no meyo tem huma Estrella de jaspe. Sobre este celestial Altar
diss&eacute;mos Missa do Nascimento dous dias. Dous passos
adiante est&aacute; o Lugar, como huma piasinha de marmore
quadrada,
mais baixo que o pavimento, em o qual foy o Menino
Deos reclinado no Presepio. Aqui est&aacute; descuberto hum
peda&ccedil;o
de penhasco, ta&otilde; ditoso, que gozou (se se p&ograve;de
dizer) do
resplandor, e gloria de Deos humanado: e na verdade, que
este penhasco nos alegrou mais que todos os mais jaspes, e
Moysaicos; porque estes nos alegrara&otilde; a vista corporea,
aquelle nos encheo a alma de contentamento. Bem discretos
fora&otilde; os edificadores deste Santissimo Lugar, em o deixar
&agrave; vista, para alegria espiritual de todos os que o vem.<br />

<br />

Entre o Lugar do <em>Santissimo
Nascimento</em>, e <em>Santissimo
Presepio</em>, est&aacute; hum Altar de marmore, que
sinala o Lugar,
em que os Reys offerecera&otilde; os seus dons. Eu como musico
tive mil desejos, e ancias, de ter alli os melhores musicos
do Mundo, assim de vozes, como de todos os instrumentos,
para dizer, e cantar mil vilhancicos, e chansonetas ao
<em>Menino Jesus</em>, a sua
<em>M&atilde;y Santissima</em>, e ao
glorioso <em>Sa&otilde;
Joseph</em>, em companhia dos Anjos, Reys, e Pastores, que
se
achara&otilde; naquelle diversorio; que ainda que parecia pobre,
<span class="pagenum">[31]</span>
excedia a todas as riquezas, que imaginar se podem.<br />

<br />

Nos lados do Altar do <em>Santissimo
Nascimento</em> ha duas
escadas, porque subimos &agrave; <em>Capella
m&ograve;r da Igreja</em> principal,
porque o Lugar do Nascimento Santissimo, e os demais que
referi, esta&otilde; debaixo desta Igreja. Esta he fermosissima,
ainda
que em parte est&aacute; despida da sua fermosura, porque todas
as paredes, e pavimento, estivera&otilde; cubertas com taboas
de marmore, que os Turcos ha poucos annos a esta parte
tirara&otilde; para ornarem as suas Mesquitas. He de trez naves,
a do meyo muito alta, e sustenta-se o tecto em ricas, e grandes
columnas de marmore, inteiras, e bem lavradas, e sa&otilde;
quarenta e oito. Sobre estas columnas esta&otilde; assentadas vigas
de cedro, que atravessa&otilde; de huma a outra, muito curiosas
pelo artificio; e sobre isto ha outros arcos de pedra,
e sobre elles em hum lado est&aacute; lavrada de riquissimo
Moysaico
a gera&ccedil;a&otilde; de <em>Christo Senhor
nosso</em>, como a escreveo <em>Sa&otilde;
Mattheus</em>, e do outro lado, como a escreveo
Sa&otilde; Lucas;
tudo de figuras de meyo corpo, com seus nomes.<br />

<br />

Junto &agrave; Capella mayor est&agrave; hum Altar, adonde o
<em>Menino Deos</em> foy circumcidado. Nesta
fermosa Igreja se
diz Missa algumas vezes, e na&otilde; sempre; porque os Turcos
quasi todo o dia esta&otilde; nella, e como sa&otilde; muito
porcos,
est&aacute; pouco aceada. O Padre Guardia&otilde; nos levou aos
terrados
da Casa, e Igreja; e de l&aacute; vimos o lugar, e prados, em
que os <em>Santos Pastores</em>
estava&otilde;, quando o Anjo lhes disse,
que <em>Christo nosso Salvador</em> era
nascido, cantando: <em>Gloria in
excelsis Deo</em>. Est&aacute; de
<em>Bethleem</em> como a terceira parte de
huma
legoa. Vimos tambem o Lugar, em que estava&otilde; as vinhas do
<em>Balsamo</em>, no tempo de
<em>Salama&otilde;</em>, que se chama
<em>Engadi</em>. Est&aacute;
pouco mais de huma legoa de <em>Bethleem</em>.<br />

<br />

Desta <em>Santa Casa</em> sahimos como cem
passos, e entr&aacute;mos
em huma cova (de que os Mouros tem a chave) adonde
estivera&otilde; escondidos a <em>Virgem Senhora
nossa, o Menino Deos</em>,
<span class="pagenum">[32]</span>
e <em>Sa&otilde; Joseph</em>, quando o
<em>Anjo</em> lhes disse, que fugissem para
o <em>Egypto</em>, por Herodes procurar o
<em>Menino</em> para o matar.
Nesta cova dizem, que dando a <em>Virgem Senhora
nossa</em> de
mamar ao seu <em>bemditissimo Filho</em>, lhe
cahira do seu purissimo
<em>Leite</em> na terra; pelo que todos
leva&otilde; desta terra por devo&ccedil;a&otilde;,
para dar &agrave;s mulheres, que tem falta de leite, e
lan&ccedil;ada
em hum vaso de agua, ou vinho, se lhestitue, conf&oacute;rme
a f&eacute; da que o usa.<br />

<br />

Aqui nos hospeda&otilde; os Religiosos, dando-nos de comer,
e camas a todos os Peregrinos com muito amor, e caridade,
sem que seja necessaria recompensa&ccedil;a&otilde;; ainda que
todos, conforme a sua possibilidade, contribuem com o que
podem, por agradecimento, o que na&otilde; espera a sua grande
caridade, com que trata&otilde; a todos sem differen&ccedil;a.
A mayor
parte dos edificios desta Casa edificou <em>Santa
Paula</em> em
tempo de <em>Sa&otilde; Jeronymo</em>.
Aqui habitara&otilde; at&egrave; morrerem. O
que est&aacute; aruinado se p&ograve;de reparar,
por&egrave;m na&otilde; o permittem
os Turcos. Tem bastante vivenda para os Religiosos.
Tem dous Jardins, em que ha muitas Larangeiras, e outras
arvores, frutas, e hortali&ccedil;as; bons passeyos, boas vistas, e
em tudo o que se descobre houve antigamente cousas notaveis.
Tem hum dormitorio para os Peregrinos, &agrave; maneira
de huma nave, em que se podem hospedar at&egrave; duzentos.
Sahimos deste Santo Lugar com tantas saudades, como
quem deixava l&aacute; a alma, e na&otilde; acertavamos a nos
retirar: e
torn&aacute;mos para a <em>Santa Cidade de
Jerusalem</em> pelo mesmo caminho,
chorando, sem tirarmos os olhos, em quanto o alcan&ccedil;amos
com a vista, de Lugar ta&otilde; Santissimo.
<br />

<br />

<br />

<br />

<div style="text-align: center;"><span class="pagenum">[33]</span>
<em>Da Igreja do Monte Calvario, e Santo
Sepulchro.</em><br />

</div>

<br />

<br />

Vistos os Santuarios da <em>Santa Cidade de
Bethleem</em>, pedimos
ao Senhor Guardia&otilde; nos procurasse a entrada no
<em>Sagrado Monte Calvario, e Santo
Sepulchro</em>; e ajustado o dia,
e hora com o <em>Subasi</em>, Governador da
<em>Santa Cidade de Jerusalem</em>,
que tem as chaves desta <em>Santa
Igreja</em>, que sempre
est&aacute; fechada, e s&oacute;mente se abre quando elle quer,
ou quando
o Padre Guardia&otilde; o avisa de que ha&otilde; de entrar
Religiosos,
ou Peregrinos, ou alguma das na&ccedil;oens Christ&atilde;as; e
chegado
o dia, que foy quinta feira de tarde, veyo
<em>Subasi</em> com
o Escriva&otilde;, e Porteiro, e se sentou &agrave; porta desta
<em>Santa Igreja</em>
sobre hum poyal, que se cobrio com hum tapete, e coxins
de veludo; e o Padre Guardia&otilde; com outros Religiosos,
e hum Christ&atilde;o da terra, que se chama
<em>&Aacute;n&agrave;</em>, muito bom
homem, e fiel interprete do Convento, que falla bem Italiano,
e Arabigo, que he a lingua commua da terra em toda
a Palestina, e Syria. Cheg&aacute;mos sete Peregrinos, que eramos,
que o Padre Guardia&otilde; appresentou ao Subasi, e perguntando-me
o nosso interprete, pois era o primeiro, o como
me chamava? Respondi, que <em>Alberto</em>;
porque parecesse nome
Tudesco, e na&otilde; <em>Hespanhol</em>,
por ser de perigo, que elles
saiba&otilde;, que somos Hespanhoes, porque entendem, que
vamos por espias, e nos fazem escravos; e fallando Italiano,
os assegur&aacute;mos de toda a suspeita. Escreveo o Turco o nome,
que eu disse, com huma penna de cana, e lhe dey nove
<em>zequies</em> de ouro, que vale cada hum
sete centos e cincoenta,
e o mesmo deu meu companheiro, e os mais. Os Religiosos
Sacerdotes na&otilde; paga&otilde; cousa alguma. Paga se
s&oacute;mente este
dinheiro na primeira vez, que se entra nesta Santa Igreja;
e depois, quando se abre, basta que se d&ecirc; ao Porteiro hum,
ou dous maydines.<br />

<br />

Entr&aacute;mos logo nesta Santissima Igreja, em que a vista
<span class="pagenum">[34]</span>
na&otilde; p&ograve;de estar ociosa, pelo muito que ha, que
ver, e venerar.
A primeira cousa he o Lugar, aonde <em>nosso
Redemptor</em>
foy ungido para o sepultarem; e &agrave; ma&otilde; direita, na
mesma
nave, est&agrave; o <em>Santissimo
Calvario</em>, &agrave; ma&otilde; esquerda na nave
do meyo, defronte da porta do Coro ao Poente, est&aacute; o
<em>Sepulchro
do nosso Redemptor</em>; e no meyo da Igreja o Coro, que
tem quatro Cadeiras Patriarchaes, em que em outro tempo
se sent&agrave;ra&otilde; juntos os quatro Patriarchas da
Christandade.
Est&aacute; hoje a cargo dos Gregos, e nelle tem o seu Altar mayor
com Imagens de Santos, pintadas com todo o primor.
As naves sa&otilde; direitas, excepto que para a parte do Oriente,
e Poente sa&otilde; redondas, &agrave; maneira de Colisseo. A
Igreja
he de fermosa fabrica. O tecto em partes he de Moysaico.
As paredes em outro tempo estivera&otilde; cubertas de marmores,
agora est&aacute; a pedra aberta. Na&otilde; perde com tudo a
fermosura
esta fabrica excellentissima, ainda que tenha agora esta
falta.<br />

<br />

As na&ccedil;oens Christ&atilde;as, que ha em
<em>Jerusalem</em> de diversos
Reynos, e Provincias, e Linguas, sa&otilde; estas.<br />

<br />

<em>Latinos. Gregos. Armenios. Georgianos. Jacobitas.
Abexins. Surianos. Maronitas.</em><br />

<br />

De cada huma destas na&ccedil;oens ha dous, ou trez Religiosos,
repartidos pelas Capellas desta Santa Igreja, que
dizem o Officio Divino cada hum a seu modo, rito, e lingua,
e tem cuidado das suas alampadas, que esteja&otilde; sempre
accezas, e limpas. A habita&ccedil;a&otilde; dos nossos
Religiosos
de Sa&otilde; Francisco Latinos he a melhor; porque tem Refeitorio,
Dormitorio, e tudo o que basta para poderem estar at&egrave;
trinta pessoas.<br />

<br />

Comem, e dormem estas na&ccedil;oens dentro nesta Igreja,
e os Peregrinos, que esta&otilde; dentro, dando-lhes de comer,
e o que pedem por hum buraco, que a casa tem como fresta,
cruzada com duas barras de ferro. Por esta fresta falla&otilde;,
<span class="pagenum">[35]</span>
e se lhes ministra o necessario, e se v&ecirc; hum
peda&ccedil;o da Igreja;
por ella fazem ora&ccedil;a&otilde; os que esta&otilde; de
f&oacute;ra. Tal ordem tem
dado o Turco, para que esteja&otilde; conformes, e como germanadas
estas na&ccedil;oens, humas com outras, que se huma alampada
se estiver apagando, e o visinho a quizesse ati&ccedil;ar por
devo&ccedil;a&otilde;, o condemnaria&otilde; em muitos
cruzados; e assim com
este rigor, ha summa paz entre todos, e nenhum se intromete
na obriga&ccedil;a&otilde;, ou devo&ccedil;a&otilde; do
outro.<br />

<br />

A todos sa&otilde; communs os
<em>Santuarios</em>, para os poderem
visitar em qualquer hora, que quizerem, porque esta&otilde;
continuamente abertos; e como sempre est&agrave; fechada a porta
da Igreja, tudo est&agrave; bem guardado: pelo que he de grande
contentamento, e devo&ccedil;a&otilde; o poder entrar
livremente, de
dia, e de noite, em que muitissimas alampadas a illumina&otilde;.
Em todos os Santuarios tem todas as na&ccedil;oens suas alampadas,
huns mais, outros menos, e cada huma cuida das suas.<br />

<br />

Come&ccedil;&aacute;mos os Peregrinos, e Religiosos a nossa
procissa&otilde;
nesta Santa Igreja com v&egrave;las accezas, cantando o
Hymno, Antifona, e Verso daquelle Santuario, que visitamos,
e chegando o Religioso, que est&agrave; paramentado, nos
diz o Mysterio, que alli passou, e a Indulgencia, que
ganh&aacute;mos.<br />

<br />

A primeira Esta&ccedil;a&otilde; foy em huma Capella, que se
chama
o <em>Carcere de nosso Salvador</em>, no qual
esteve em tanto,
que os Judeos esperava&otilde;, que a Cruz, e o lugar em que se
havia p&ocirc;r, estivessem aparelhados. Mais adiante
visit&aacute;mos
huma Capella, na qual os Soldados, que prendera&otilde; a
<em>Christo
Senhor nosso</em>,
lan&ccedil;&aacute;ra&otilde; sortes sobre as suas
vestiduras. Mais
adiante entr&agrave;mos por huma porta, e baixando trinta degraos,
cheg&aacute;mos &agrave; Capella de S. Helena, m&atilde;y
do Emperador Constantino,
em [~q] se sentou a Santa Emperatriz, em tanto, que se
cavava, procurando a Cruz. Aqui nesta Cadeira da Santa
ha muitas Indulgencias. Baix&aacute;mos mais onze, ou doze degraos,
<span class="pagenum">[36]</span>
feitos na mesma penha do <em>Monte
Calvario</em>, e he o
Lugar adonde a Santa Emperatriz achou a Santa Cruz, titulo,
cravos, e as cruzes dos Ladroens. Chama&otilde;-se estas
Capellas da Inven&ccedil;a&otilde; da Cruz. Esta&otilde;
bem fabricadas, e muito
espa&ccedil;osas, ainda que debaixo da terra, que corresponde
ao Calvario.<br />

<br />

Sahimos desta Capella, e visit&aacute;mos outra, donde
est&agrave;
hum peda&ccedil;o de huma columna, em que Christo Senhor nosso
esteve sentado, quando os Ministros de Pilatos, depois
de o a&ccedil;outarem, o coroara&otilde; de espinhos. Daqui
subimos por
dezanove degraos, e fomos ao <em>Santo Monte
Calvario</em>, e
nos pareceo, que entr&agrave;vamos no Paraiso. Estando no alto,
vimos huma Capella, que sa&otilde; duas estancias a modo de
tribuna,
que corresponde &agrave; primeira nave da Igreja. A primeira
he o Lugar Sacratissimo, em que o <em>Filho de
Deos</em> foy levantado
na Cruz; nelle est&aacute; o buraco donde a Santa Cruz esteve
fixada. Tem hum bocal de prata, e o ador&aacute;mos, e
beij&aacute;mos,
como Santuario ta&otilde; admiravel. Metemos dentro os
nossos bra&ccedil;os n&ugrave;s, e assim digo, que
ter&aacute; de fundo como
trez palmos. Nos lados esta&otilde; sinalados os Lugares das cruzes
dos Ladroens, que me parece, que tocava&otilde; huma, e
outra cruz. Ha entre a de <em>Christo Senhor
nosso</em>, e a do m&agrave;o
Ladra&otilde;, <em>huma abertura</em> na
penha de sete palmos de comprido,
e mais de hum de largo, que chega abaixo ao Lugar
da <em>Inven&ccedil;a&otilde; da Santa
Cruz</em>. Esta se abrio quando <em>Christo
Senhor nosso</em> espirou. Na outra parte da Capella, a
trez passos,
est&agrave; o Lugar em que cravara&otilde; a
<em>Christo Senhor nosso</em>, estando
a Cruz no cha&otilde;, e dalli a levantara&otilde;, e
puzera&otilde; no
sitio referido. Donde isto succedeo est&aacute; huma memoria de
jaspe, e marmore bem lavrados. Esta Capella, que se chama
da <em>Crucifixa&otilde;</em>, toda
est&aacute; cuberta de marmore, e jaspe finissimo
com muitos lavores, e o tecto he todo de Moysaico,
de que esta&otilde; pendentes mais de cincoenta alampadas de todas
<span class="pagenum">[37]</span>
as na&ccedil;oens de Christ&atilde;os. Dissemos Missa na parte
da
<em>Crucifixa&otilde;</em>, na sexta
feira seguinte ao dia, em que entr&agrave;mos,
e foy a da <em>Paixa&otilde; secund&ugrave;m
Joannem</em>; e este Altar se divide
com huma cortina do Lugar em que esteve fixada a Santa
Cruz. Na&otilde; poderey explicar a grande afluencia de
devo&ccedil;a&otilde;,
que todos aqui sentem interior, e exteriormente, considerando,
que tudo, o que o Santo Euangelho refere, se obrou
neste Santissimo Lugar. A parte donde <em>Christo Senhor
nosso</em>
foy encravado, est&agrave; entregue ao cuidado dos Religiosos de
Sa&otilde; Francisco; adonde esteve crucificado aos Religiosos
Georgianos, que sa&otilde; extremosamente devotissimos, e sempre
esta&otilde; neste Sagrado Lugar rezando, e cantando.
Sa&otilde; virtuosissimos
Varoens, e de muita abstinencia, e pobreza. He ta&otilde;
agradavel, e devota para a alma, e corpo esta estancia do
<em>Sagrado Monte</em>, que n&atilde;o se
enfada, ou can&ccedil;a alguem de
estar nella. Em tudo he hum Paraiso. Oh que bem parecera&otilde;
aqui alguns Musicos cantando as lamenta&ccedil;oens de Jeremias,
vendo, e considerando o <em>Calvario</em>, e
<em>Santo Sepulchro</em>,
porque ambos estes Santuarios se podem ver juntamente!<br />

<br />

Baixando deste Sagrado Lugar, cheg&agrave;mos ao meyo
da primeira nave, e vener&agrave;mos huma pedra grande, pegada
na terra, cercada de grades de ferro de altura de palmo;
e por cima esta&otilde; pendentes oito, ou nove alampadas de todas
as na&ccedil;oens Christ&atilde;as. Neste Lugar foy ungido
<em>Christo
Senhor nosso</em> para o sepultarem, por seus devotos
servos,
<em>Nicodemus</em>, e <em>Joseph
ab Arimathea</em>, assistindo a <em>Virgem
Senhora
nossa</em>, e as mais <em>Santas
Mulheres</em>, e o amado Discipulo
<em>Sa&otilde; Joa&otilde;</em>. Este
Santo, Lugar est&agrave; defronte da porta da
Igreja, e se v&ecirc; pela fresta, que nella ha; e os que
esta&otilde; f&oacute;ra,
por ella fazem ora&ccedil;a&otilde;, e ganha&otilde; as
Indulgencias. Daqui
ao <em>Santo Sepulchro</em> haver&agrave;
quarenta passos para a parte do
Poente, dentro da mesma Santa Igreja. Esta inestimavel reliquia
<span class="pagenum">[38]</span>
possuem os nossos Religiosos de Sa&otilde; Francisco, e
s&oacute;mente os Latinos dizemos nelle Missa. A sua
f&oacute;rma he
esta. Antes da entrada ha huma pequena Capella quadrada,
em que caber&aacute;&otilde; dez, ou doze pessoas, e no meyo
della
est&aacute; huma pedra de dous palmos de altura, e dous de grosso.
Nesta pedra, dizem, que o <em>Anjo</em>
estava sentado, quando
fallou &agrave;s <em>Marias</em>,
dizendo-lhes, que j&aacute; <em>Christo Senhor
nosso</em> resuscit&aacute;ra. Por esta Capella se
entra a outra ta&otilde; pequena,
que a porta ter&aacute; quatro palmos de alto, e trez de
largo. &Aacute; ma&otilde; direita est&aacute; o
<em>Santo Sepulchro de nosso Salvador</em>,
donde esteve o seu <em>Santissimo Corpo</em>,
e delle resuscitou.
He hum Altar como huma arca, cuberta com huma
pedra marmore. Sobre este preciosissimo
<em>Sepulchro</em> diss&eacute;mos
Missa; e na&otilde; cabe neste lugar mais que o Sacerdote, e o
que o ajuda. O va&otilde; ninguem o v&ecirc;, por&egrave;m
o mais goza&otilde; todos,
tocando-o, e beijando-o. Da parte superior pendem
muitas alampadas de todas as na&ccedil;oens. Aqui disse Missa pela
misericordia de Deos, e foy a da Resurrei&ccedil;a&otilde;, e
foy grande
alegria para mim, quando dizia no Santo Euangelho:
<em>Surrexit,
non est h&icirc;c, ecce locus ubi posuerunt eum</em>;
sinalando
com o dedo o lugar adonde esteve o <em>nosso
Salvador</em>. Move
certamente os nossos cora&ccedil;oens esta verdadeira
representa&ccedil;a&otilde;.<br />

<br />

Esta Capella do <em>Santo Sepulchro</em>,
ainda que por dentro
he quadrada, por f&oacute;ra he redonda, e tem as paredes cubertas
de marmore. Em cima tem hum capitel de columnas
muito bem lavrado, que offerece huma boa vista aos que o
vem de f&oacute;ra. Est&aacute; no meyo de hum circuito de
columnas,
sem tocar em alguma parte. O zimborio da Igreja, que lhe
corresponde, he huma meya laranja de madeira de cedro
muito antiga. No meyo tem huma grande abertura, como
coroa, por donde entra a luz aos que esta&otilde; em baixo. No alto
de huma parte est&aacute; o retrato da Emperatriz
<em>Santa Helena</em>,
<span class="pagenum">[39]</span>
e da outra o do Emperador
<em>Constantino</em> seu filho, de
rico Moysaico, muito antigo, e outras figuras de Santos,
que quasi na&otilde; se parecem, por estarem maltratadas da
antiguidade,
e do tempo.<br />

<br />

Sahidos deste Santissimo Lugar como dez passos, &agrave;
ma&otilde; esquerda, esta&otilde; duas pedras redondas de
marmore postas
na terra, huma apartada da outra, como trez passos. Em
huma esteve <em>Christo Senhor nosso</em>
depois de resuscitado, na outra
a <em>Santa Magdalena</em>, quando lhe
appareceo em figura de
Hortela&otilde;, e lhe disse: <em>Noli me
tangere</em>. Daqui fomos &agrave; Capella,
e Coro dos nossos Religiosos Franciscanos, em que
dizem, appareceo <em>Christo Senhor
nosso</em> a sua <em>Santissima
M&atilde;y</em>.
Na entrada desta Capella, na parede, guardada com huma
rede de ferro, de modo que o podemos tocar com os dedos,
est&aacute; hum peda&ccedil;o da columna, em que
<em>Christo Senhor nosso</em>
foy a&ccedil;outado. Com esta Esta&ccedil;a&otilde;
acab&aacute;mos de visitar esta Santissima
Igreja. Nos quatro dias, e noites, que nella estivemos
encerrados, reiteramos estas Esta&ccedil;oens muitas vezes em
procissa&otilde;, e s&oacute;s. He de grande contentamento
ouvir pela
meya noite a todas estas na&ccedil;oens dizerem Matinas, cada
h[~u]a
na sua lingua, e canto.<br />

<br />

Sahidos desta Santa Igreja, nas costas da Capella Mayor,
e no mais alto della, que he parte do <em>Sagrado monte
Calvario</em>, visit&aacute;mos huma Capella, adonde
<em>Abraham</em> offereceo
o sacrificio; e outra, que est&aacute; perto, adonde
<em>Melchisedech</em>
offereceo pa&otilde;, e vinho; das quaes tem cuidado
os Religiosos Abexins: e tornando para o nosso <em>Convento
de Sa&otilde; Salvador</em>, nelle estivemos alguns
dias, esperando
ao nosso <em>Trucima&otilde; Atala</em>
para ajustarmos a nossa vinda.
Nestes dias reiter&aacute;mos as Esta&ccedil;oens dos Sagrados
montes
<em>Sion</em>, e
<em>Olivete</em>; e chegando &agrave;
Santa Cidade de Jerusalem
quatro Religiosos de Sa&otilde; Francisco, que vinha&otilde; do
<em>Cayro</em>,
dous Italianos, e dous Hespanhoes, o principal dos Italianos
<span class="pagenum">[40]</span>
se chamava <em>Fr. Mattheus Salerno</em>,
homem nobre do
Reyno de Napoles, e muito virtuoso, que vinha para Comissario
de <em>Jerusalem</em>; e o principal dos
Hespanhoes, Fr.
Luiz de Quesada, natural de Sevilha, os acompanh&aacute;mos na
continua&ccedil;a&otilde; destes exercicios, que nunca
enfada&otilde;, mas antes
nos da&otilde; recrea&ccedil;a&otilde; espiritual, por
espa&ccedil;o de dez, ou doze
dias. Trazia o Padre Salerno muito dinheiro, e muitas
joyas para o servi&ccedil;o do <em>Santo
Sepulchro</em>. Muitas toalhas, corporaes,
e demais cousas para o Altar, e celebra&ccedil;a&otilde; das
Missas,
que offerecia&otilde; muitas Senhoras de Hespanha, e Italia.
Hum rico Caliz, que mandava ElRey de Hespanha; e outro
com huma alampada, que offerecia o Gr&atilde;o Duque de
Floren&ccedil;a.
Tudo me mostrou na Sacristia por contentar o meu
desejo, e querer fosse eu testemunha de tudo.<br />

<br />

J&aacute; tratavamos de voltar para Italia, e o nosso
<em>Atala</em>
nos persuadia, a que fossemos com elle a Jaffa; por&egrave;m o
<em>Padre Salerno</em> disse, que de nenhum
modo queria andar por
mar a costa da Palestina, porque j&aacute; entrava o Inverno; pelo
que resolveo hir por terra at&egrave; Tripoli, e eu em o
acompanhar:
e tendo eu assistido hum mez na <em>Santa Cidade de
Jerusalem</em>,
e os Religiosos quinze dias, dispuzemos a jornada;
e agradecemos ao Padre Guardia&otilde; a hospedagem, dando-lhe
tambem cada hum a esmola, que podia, e na&otilde; a que
desejava: e recebemos delle as patentes, e testemunho da
nossa entrada na <em>Santa Cidade</em>,
escritas em pergaminho, com
o sello do <em>Santo Cenaculo</em>.<br />

<br />

<br />

<br />

<div style="text-align: center;"><em>Da nossa sahida
da Santa Cidade de</em>
Jerusalem.<br />

</div>

<br />

<br />

Chegou o tempo de sahirmos da Santa Cidade de
<em>Jerusalem</em>,
e o Padre Guardia&otilde; ajustou com
<em>Atala</em>, e outros
Mouros visinhos de <em>Jerusalem</em>, que
nos levassem a <em>Damasco</em>,
caminho de oitenta legoas. Com elles sahimos em jumentos,
<span class="pagenum">[41]</span>
(por na&otilde; permittirem, que os Christ&atilde;os andem a
cavallo) sete Religiosos, e seis Peregrinos. Dous Religiosos
destes fazia&otilde; jornada para
<em>Alepo</em>; trez para
<em>Constantinopla</em>;
dous, que era&otilde; o <em>Padre
Salerno</em>, e seu Companheiro
Fr. Serafino, e hum Leigo Hespanhol, chamado
<em>Irma&otilde;
Julia&otilde;</em>, e n&ograve;s Pedro Tudesco, e
Nicolao Polaco, para Veneza.<br />

<br />

Despedidos do Padre Guardia&otilde;, tomada a sua Santa
ben&ccedil;a&otilde;, e abra&ccedil;ando com muitas
lagrimas a todos os Religiosos,
sahimos acompanhados de todos muitos passos f&oacute;ra
da Cidade, e repetidos os abra&ccedil;os, e lagrimas,
come&ccedil;amos
a caminhar, voltando a cada passo os olhos a traz, para vermos
a <em>Santa Cidade</em>, os Sagrados montes
<em>Sion</em>, e
<em>Olivete</em>, e
nos despediamos de taes Santuarios com muita tristeza; e
tendo caminhado como meya legoa, a perdemos de vista.
Nesta meya legoa vimos huma Igreja, e he o lugar adonde
<em>Jeremias</em>, vendo a Cidade, e
chorando, compoz as Lamenta&ccedil;oens.<br />

<br />

Fizemos noite em huma Cidade destruida, trez legoas
de <em>Jerusalem</em>, e nella
esper&aacute;mos huma caravana de trinta e
trez camellos de mercadores Mouros, por fazermos jornada
em sua companhia. Nesta Cidade foy que a <em>Virgem
Senhora nossa</em> achou menos ao seu Filho
<em>Christo Jesus</em> de tenra
idade, e tornando a <em>Jerusalem</em> a
procurallo, o encontrou
no meyo dos Doutores no Templo. Proseguimos a jornada
por esta parte de <em>Jud&eacute;a</em>,
e entr&aacute;mos na Provincia de
<em>Samaria</em>.
Neste dia fizemos noite na Cidade de
<em>Sichar</em>, a que os
Mouros chama&otilde; <em>Nablos</em>.
Aqui est&aacute; o po&ccedil;o, donde <em>Christo
Senhor nosso</em> fallou &agrave;
<em>Samaritana</em>; na&otilde; o vi,
porque entr&aacute;mos
j&aacute; de noite; por&egrave;m meu companheiro o vio, que
ficou
a traz com parte da companhia, e disse que na&otilde; tinha agua.
Estivemos naquella noite dentro da Cidade, e dormimos na
rua, porque nos na&otilde; d&eacute;ra&otilde; pousada; e
no dia seguinte, pela
tarde, continu&aacute;mos a jornada.
<br />

<br />

<span class="pagenum">[42]</span>
Nesta Cidade de <em>Sichar</em>
pr&eacute;gou <em>Christo Senhor
nosso</em>
dous dias, convertendo os seus moradores. He muito fermosa,
e fresca, e tem boas casas, e muitas Torres. He habitada
de dous mil visinhos. Est&aacute; entre dous montes, e o principal
he o <em>Garisim</em>. Tem hum valle, dos
fermosos que se
podem ver, em que ha muitas hortas, e fontes, arvores, e
frutas. Quando eu vi da outra parte da Cidade tantas fontes,
passando por este valle, entendi que as na&otilde; haveria no tempo
da Samaritana; porque havendo-as, na&otilde; buscaria
ta&otilde;
longe a agua. Aqui habitou <em>Jacob</em> com
seus filhos, e gados,
e deu a <em>Joseph</em> por melhor huma
herdade, como diz a <em>Santa
Escritura</em>. Na Cidade nos mostrara&otilde; a sua
casa. Toda esta
Comarca de <em>Sichar</em> he fertilissima de
pa&otilde;, gados, e de tudo
o necessario para a vida humana. Ao outro dia cheg&aacute;mos
&agrave; Cidade de <em>Sebaste</em>,
Cabe&ccedil;a do Reyno, e Provincia de
<em>Samaria</em>;
nome que teve em outro tempo; agora est&aacute; destruida,
ainda que alguns edificios bem mostra&otilde; a sua antiga
grandeza. Ha nesta Cidade huma Igreja de pedra, e duas
partes della esta&otilde; cahidas; por&egrave;m o que
est&aacute; em p&eacute;, he ta&otilde;
bem lavrado, como a mais perfeita obra Romana. No Altar
desta Igreja, dizem, foy degollado o grande
<em>Sa&otilde; Joa&otilde;
Bautista</em>
por mandado delRey Herodes. He digno de
considera&ccedil;a&otilde;
particular, o ver esta Cidade em que residira&otilde; tantos
Reys, destruida; pois apenas ter&aacute; cincoenta casas; o
que tambem se v&ecirc; em toda a Palestina, pois vimos Cidades,
pelos caminhos que and&aacute;mos, que antigamente fora&otilde;
populosas,
e insignes; e hoje s&oacute; se vem pedras, e algumas paredes.
Bem se colhe ser vontade de Deos; e que esta&otilde; destruidas
por peccados dos habitadores daquelle tempo. Aqui
nos dissera&otilde;, que a companhia dos camellos, que vinha
comnosco, ficando muito a traz, a roub&aacute;ra&otilde; os
Arabes.
Na&otilde; sey que assim fosse, o que posso dizer he, que
j&aacute; mais
a vimos; e d&eacute;mos gra&ccedil;as a Deos por nos livrar.
<br />

<br />

<span class="pagenum">[43]</span>
Passadas dez legoas de travessia desta Provincia de
<em>Samaria</em>,
entr&aacute;mos na de <em>Galilea</em>.
Da Santidade della basta dizer,
que Christo Senhor nosso a passeou muitas vezes, e
nella obrou as maravilhas, que referem os Chronistas Sagradas.
Cinco legoas dentro nesta Provincia est&aacute; h[~u]a Igreja
cahida
entre h[~u]as casas, de que se f&oacute;rma huma pequena Aldea,
chamada <em>Janim</em>, em o lugar adonde
Christo Senhor nosso sarou
aos dez Leprosos. Mais adiante trez legoas, vimos quatro
celebrados montes. O <em>Carmelo</em>, [~q]
est&aacute; ao Poente do nosso
caminho, junto ao Mediterraneo. O
<em>Hermon</em>, [~q] est&aacute;
&agrave; parte
de Levante, e junto a elle a Cidade de Naim, adonde
<em>Christo
Senhor nosso</em> resuscitou o filho da Viuva; agora he
pequena
Villa. O monte, a que est&aacute; contigua a <em>Santa
Cidade de Nazareth</em>,
adonde encarnou o <em>Filho de Deos</em>.
Na&otilde; subimos a este
lugar, bem que estava perto, por[~q] o na&otilde;
permittira&otilde; os nossos
Mouros; e s&oacute;mente vimos branquear as ruinas dos edificios.
A ditosa casa, em que a <em>Virgem Senhora
nossa</em> concebeo
ao <em>Filho de Deos</em>, que estava nesta
Cidade, a trouxera&otilde;
os Anjos, haver&aacute; duzentos annos, para Italia, e a
colloc&aacute;ra&otilde;
em <em>Loreto</em>, tendo primeiramente sido
levada a duas
partes. Obra Deos nella infinitos milagres, de que esta&otilde;
cheyos os livros, e na Igreja em que est&aacute;, j&aacute;
na&otilde; ha parte
adonde se ponha&otilde; tantas memorias. Tem muita riqueza de
pessas de ouro, e prata, ornamentos, offertas que fizera&otilde;
Pontifices, Reys, Principes, Senhores, &amp;c. no que lhe
na&otilde;
excede alguma Igreja do mundo. Cercara&otilde; os Pontifices esta
camara Angelical com huma fermosa Igreja, e est&aacute; no
meyo della. As paredes de f&oacute;ra esta&otilde; cubertas de
marmore
lavrado de lindas figuras, em que se v&ecirc; a vida da
<em>Santissima
Virgem, M&atilde;y de Deos, e Senhora nossa</em>. Por
dentro esta&otilde;
descubertas as pedras, e ladrilho, mais agradaveis, ainda
que antigos, que todas as pedras preciosas do Mundo, pois
cremos, que fora&otilde; tocadas milhares de vezes por
<em>Christo</em>
<span class="pagenum">[44]</span>
<em>Senhor nosso</em>, e sua
<em>Santissima M&atilde;y</em> Tem no
meyo hum Altar
donde dizemos Missa, que divide a huma parte a chamin&eacute;,
adonde a <em>Virgem Senhora nossa</em>
guizava a sua ordinaria
comida. Est&aacute; esta ditosa chamin&eacute; cuberta de
prata, e outras
riquezas.<br />

<br />

Junto a esta Santa Igreja est&aacute; hum sumptuoso Collegio
da Companhia de Jesus, em que assistem Religiosos de
muitas na&ccedil;oens. Esta Santa Casa he frequentada de muita
gente, que a visita, de toda a Christandade.<br />

<br />

Desta Santa Cidade de <em>Nazareth</em> sahio
a Virgem <em>Senhora
nossa</em> pejada, acompanhada do seu
<em>Esposo Santissimo
Sa&otilde; Joseph</em>, a escreverse na Cidade de
Bethleem, pelo edito,
e mandato geral do Emperador <em>Cesar
Augusto</em>, por ser
esta Cidade sua, como descendentes da Real estirpe de
<em>David</em>; e alli pario a seu
<em>Unigenito Filho</em>, e do
<em>Eterno
Pay</em>. De Nazareth a Bethleem ha trinta legoas, pouco
mais,
ou menos.<br />

<br />

O outro monte he o <em>Thabor</em>. Ao
p&eacute; delle cheg&aacute;mos,
e vimos dous edificios cahidos; hum no principio, outro
no alto do monte, adonde <em>Christo Senhor
nosso</em> esteve com
os seus Discipulos <em>Sa&otilde;
Pedro</em>, <em>Sa&otilde;
Joa&otilde;</em>, e
<em>Santiago</em>, e se transfigurou
ante elles, e de <em>Moys&eacute;s</em>,
e <em>Elias</em>. Nelle ouvio a voz
do <em>Eterno Pay</em>, dizendo:
<em>Hic est Filius meus dilectus,
&amp;c.</em>
Demais da Santidade deste monte, que he o principal, por
nelle se mostrar <em>Christo Senhor
nosso</em> glorioso, e resplandescente
com os rayos de gloria; he tambem muito alegre, fermoso,
e bem proporcionado na sua postura, alto redondo,
e apartado dos outros; de modo, que parece, foy posto &agrave;
ma&otilde; naquelles Valles.<br />

<br />

Proseguimos o nosso caminho, levando o rosto ao
Norte, e cheg&aacute;mos ao mar de
<em>Galilea</em>, que se chamou
<em>Tiberiades</em>.
Ainda que se chama <em>Mar</em>,
na&otilde; o he; porque a agua
he doce, e est&aacute; apartado do Mediterraneo mais de doze
legoas.
<span class="pagenum">[45]</span>
Neste <em>mar</em>, ou
<em>lago</em>, fez Deos milhares de
maravilhas.
Aqui estava&otilde; pescando <em>Sa&otilde;
Pedro</em>, e <em>santo
Andr&eacute;</em>, e em outro
barco <em>Sa&otilde;
Joa&otilde;</em>, e
<em>Santiago</em>, quando os chamou
<em>Christo Senhor
nosso</em> para que o seguissem, e que os faria pescadores
de homens; e deixando as suas redes, o seguira&otilde;. Ha na
ribeira
deste lago muitas Povoa&ccedil;oens, que em outro tempo
fora&otilde; Cidades principaes. Entre ellas he celebre
<em>Capharnaum</em>,
<em>Corozaim</em>, e
<em>Bethsaida</em>. Ao presente
s&oacute;mente se vem
as suas ruinas. Junto a este lago fez <em>Christo Senhor
nosso</em> o
milagre de dar de comer &agrave;s turbas, que o seguia&otilde;,
com
cinco paens, e dous peixes. Muitas vezes andou, e navegou
sobre as suas aguas este mesmo Senhor. Aqui se manifestou
aos Discipulos, depois de resuscitado. Ter&aacute; este cinco
legoas,
pouco mais, ou menos de comprido, e de largo pouco mais
de duas. A agua he do <em>Rio
Jorda&otilde;</em>, que nelle entra, e sahe
correndo, mais de quarenta legoas at&egrave; o <em>Mar
morto</em>, em
que se recolhe, e na&otilde; torna a sahir. Na sua ribeira ha
muitas
fontes. Pous&agrave;mos esta noite, e tarde, que
cheg&agrave;mos,
junto a este lago, em Bethsaida, terra, e Patria dos Apostolos
<em>Sa&otilde; Pedro</em>,
<em>Santo Andr&egrave;</em>, seu
irma&otilde;, e <em>Sa&otilde;
Filippe</em>. Alegria
grande tivemos por pernoitarmos aqui, pois <em>Christo
Senhor
nosso</em> aqui esteve muitas vezes. He agora huma Villa
de cem
visinhos. A Comarca he das fermosas, que tem o Mundo,
muito fertil de gados, frutas, e palmas. Comemos peixe
deste lago, que nos soube muito bem, por ser donde
<em>Christo
nosso Redemptor</em> o comeo algumas vezes, e por ser
bonissimo,
e pela devo&ccedil;a&otilde; com que o comiamos, e pela fome,
que tinhamos.<br />

<br />

No outro dia madrug&agrave;mos muito, e caminh&agrave;mos por
asperas montanhas, e cheg&agrave;mos antes do meyo dia ao celebre
<em>Rio Jorda&otilde;</em>, que ainda que
nesta parte na&otilde; foy o <em>Bautismo
de Christo Senhor nosso</em>, com tudo por nelle se
celebrar,
nos deu a sua vista muita alegria, e contentamento.
Ape&agrave;monos
<span class="pagenum">[46]</span>
todos contra a vontade dos Mouros, e com grande
ancia cheg&agrave;mos &agrave; agua, bebendo toda a que
pod&eacute;mos, lavando
nella cabe&ccedil;a, rosto, e m&atilde;os; e nos parecia, que
tinhamos
desejo de nos converter em peixes, para na&otilde; sahirmos
de aguas ta&otilde; santificadas. Nesta parte he o rio apertado,
e se p&ograve;de vadear. A agua he cristalina, fresca, e muito
doce. Pass&agrave;mos por huma ponte de pedra bem lavrada,
e &agrave; ma&otilde; esquerda vimos huma lagoa, que se chama
<em>Aguas
Meronas</em>, que sa&otilde; do mesmo rio.<br />

<br />

Nasce este famoso rio de duas fontes, que vem do
<em>Monte Libano</em>, huma chamada
<em>Jor</em>, outra
<em>Da&otilde;</em>, e dellas toma
o nome de <em>Jorda&otilde;</em>. Estas
fontes deixamos &agrave; ma&otilde; esquerda,
quando vamos de <em>Damasco</em> a
<em>Tyro</em>, e
<em>Sydonia</em>.<br />

<br />

Passado o rio Jorda&otilde;, entr&agrave;mos na
<em>Syria</em>, que commummente
se chama <em>Suria</em>, e em trez dias
cheg&agrave;mos a <em>Damasco</em>.
Na&otilde; vimos cousa notavel neste caminho, s&oacute;mente
encontr&agrave;mos muitos Senhores, e Cavalheiros Turcos,
acompanhados
de muita gente de p&egrave;, e cavallo, e muitos camellos
carregados com as suas recamaras, mulheres, e familia,
que fazia&otilde; jornada para o
<em>Cayro</em>. Neste mesmo caminho me
lembra sempre, quando hum Turco me deu com hum pao,
s&oacute;mente por passatempo, e foy rindo com os seus
companheiros.
Antes de chegarmos &agrave; Cidade quatro legoas, a vimos;
porque se descobre assentada ao p&egrave; do <em>Monte
Libano</em>.
He muito fermosa pelas muitas Torres, que tem; e pela
abundantissima veiga. Legoa e meya antes que nella entrassemos,
pass&agrave;mos muitas hortas, assudes, fontes, e sitios
frescos, e aprasiveis. A tarde antes, e o dia, em que
entr&agrave;mos,
vimos sahir, e entrar nella mais de mil camellos,
com provimentos necessarios. Entr&agrave;mos, e and&agrave;mos
grande
parte della primeiro que chegassemos &agrave; pousada, que foy
na <em>Alfandega</em>, sempre a p&egrave;
porque na&otilde; consentem os Turcos,
que entremos a cavallo; nos seus Povos, e pelas jornadas
s&oacute;mente nos permittem jumentos.
<br />

<br />

<span class="pagenum">[47]</span>
Tem esta Cidade em todas as ruas, ao menos huma
fonte. He a mais abundante do necessario para a vida, assim
de comestivel, como de sedas, brocados, panos, t&egrave;las,
&amp;c.
que na&otilde; creyo haja outra no Mundo. He a sua
Povoa&ccedil;a&otilde;,
pouco menos, que a de <em>Sevilha</em>. Por
f&oacute;ra na&otilde; parecem as
casas bem, ainda que por dentro ha muitas principaes, e apparatosas.
Ha nella, como dizia&otilde;, quatro centas mil Mesquitas,
bem edificadas, e todas tem &agrave; porta fonte, para se lavarem,
os que entra&otilde; a fazer sua ora&ccedil;a&otilde;. Por
f&oacute;ra vimos muitas,
porque dentro na&otilde; podemos entrar na f&oacute;rma que
est&agrave; dito.<br />

<br />

Estivemos nesta Cidade cinco dias, e quasi todos os
Peregrinos enferm&agrave;ra&otilde;, porque dormiamos no
cha&otilde;, e em
mao aposento; por&egrave;m Deos me reservou pela sua misericordia,
com saude, para tratar delles. Havia naquelle
tempo em Damasco hum Cavalheiro Veneziano, chamado
<em>Bernardo</em>, Consul dos Italianos, que
nos deu nestes dias de
comer regaladamente, com que repar&agrave;mos o damno, que
experiment&agrave;vamos de na&otilde; ter comido de
<em>Jerusal&eacute;m</em> at&egrave;
&agrave;quella Cidade mais que pa&otilde;, uvas, e agua; porque
ainda
que na&otilde; falta de comer, como na&otilde; ha estalagens
para os Christ&atilde;os,
pass&agrave;mos mal, pois pous&agrave;mos nos curraes, e
estrevarias
em companhia de camellos, e bufallos. Com este Cavalheiro,
e hum Religioso de <em>Sa&otilde;
Francisco</em>, que o
<em>Bax&agrave;</em>
ViRey, e Senhor da Cidade tinha em sua casa por ayo de
seus filhos, de quem s&oacute;mente os fiava, e na&otilde; de
Turcos, ou
Mouros, and&agrave;mos muitas vezes a mayor parte da Cidade
passeando-a, para a vermos, e para comprar algumas cousas
para a nossa jornada.<br />

<br />

Celebrava&otilde; os Turcos, e Mouros nestes dias que alli
estivemos a sua <em>Paschoa</em>, que durou
trez dias, em que todos
andava&otilde; muito alegres. Em hum destes hia eu por huma
rua, em que havia muita gente, vi, que hum Turco andava
a cavallo correndo por entre elles, e era necessaria grande
<span class="pagenum">[48]</span>
destreza para os que estava&otilde; na&otilde; ficarem
atropellados.
Levava hum alfange n&ugrave;, e estava bastantemente borracho,
pelo que abrio a cabe&ccedil;a a hum Mouro com huma s&oacute;
cutilada.
Eu me escondi entre os Mouros, e passou como rayo. Delle
escapey diligentemente, porque sem duvida gostaria de
dar outra tal, vendo hum Christa&otilde;. Este foy o encontro,
que tive de receyo; pois sempre and&aacute;mos pela Cidade, vendo
suas festas, sem que nos offendessem. Na&otilde; deve esta
Cidade nada &agrave;s melhores do Mundo. He habitada de Turcos,
Mouros, e Judeos Mercadores, e de muitas na&ccedil;oens de
Christ&atilde;os, que sa&otilde; o mais viandantes. Em todos os
officios
tem bons officiaes; e muito particularmente os que tecem
sedas; o que vimos na casa de hum Turco, em que se tecia
o melhor brocado, que vi na minha vida. Bem merece
esta Cidade o ser Cabe&ccedil;a da
<em>Syria</em>. O que nella ha que ver
de devo&ccedil;a&otilde;, he a casa de
<em>Ananias</em>, Discipulo de
<em>Christo nosso
Redemptor</em>, em que lhe fallou, e mandou, que fosse
buscar
a <em>Sa&otilde; Paulo</em> j&aacute;
convertido, que estava orando, e o foy a bautizar,
e confortar. Mostr&aacute;ra&otilde;-nos o muro, por donde a
este
<em>Santo Apostolo</em> o
lan&ccedil;&aacute;ra&otilde; os Christ&atilde;os em
huma alcofa,
e assim escapou delRey <em>Aveta</em>, que o
queria matar.
Mostr&aacute;ra&otilde;-nos tambem em huma pra&ccedil;a
huma pedra cercada
com humas grades, e della dizem, subio a cavallo Sa&otilde;
Jorge, quando foy a matar a Serpente. S&oacute;mente escrevo o
que vi, e o que nos dissera&otilde;.<br />

<br />

Chegou o tempo de fazermos viagem para Veneza,
e o Consul Veneziano, que nos regalou neste tempo, ajustou
com huns Mouros honrados, e fieis para nos levarem
&agrave; Cidade de <em>Tripoli</em>,
donde nos haviamos de embarcar,
que tambem est&aacute; na <em>Syria</em>.
Alcan&ccedil;&aacute;mos ainda em
<em>Damasco</em>
a Festa de <em>Todos os Santos</em>, e o dia
dos Fieis Defuntos, e dissemos
Missa no aposento do Consul encerrados, e era
quanto celebravamos, esperava&otilde; de f&oacute;ra
<em>Mouros</em>,
<em>Turcos</em>,
<em>e</em>
<span class="pagenum">[49]</span>
<em>Judeos</em>, que vinha&otilde; a
negociar, para nos na&otilde; perturbar.<br />

<br />

Tratouse antes de sahirmos da Cidade, do caminho
mais direito para <em>Tripoli</em>; e nos
diss&eacute;ra&otilde;, que pelo <em>Monte
Libano</em>, por onde viera hum Cavalheiro Veneziano,
na&otilde;
fossemos; porque nelle havia muitos ladroens Arabes, e o
monte estava muito cheyo de neve: e assim rodeando, como
vinte legoas ao nosso Mediterraneo, sahimos de
<em>Damasco</em>.
Vimos <em>Tyro</em>, e
<em>Sydonia</em>; pass&aacute;mos por
<em>Baruth</em>, e por suas
hortas fresquissimas. Por este caminho sera&otilde; como quarenta
e cinco legoas de <em>Damasco</em> a
<em>Tripoli</em>.<br />

<br />

He esta ribeira da <em>Syria</em>, de
excellente terra, grandes
montes, muitas, e boas herdades, e algumas de Christ&atilde;os
Maronitas, que vivem no <em>Monte
Libano</em>, junto a
<em>Tripoli</em>.
Ha por estes montes perdizes, e outras ca&ccedil;as de Europa;
e muitos rios, e passagens por regates, que baixa&otilde; do
<em>Libano</em> ao Mediterraneo.<br />

<br />

Passando a ribeira do mar, fomos por hum caminho
estreito aberto nas penhas, e cheg&aacute;mos a hum rio, que
pass&aacute;mos
por huma fermosa ponte do tempo dos Romanos.
Alli se l&ecirc; em duas pedras hum letreiro Latino, e outro
Arabigo,
em que se faz memoria dos Emperadores <em>Marco
Antonio</em>,
e <em>Marco Aurelio</em>. Chama-se o rio
<em>Ca&otilde;</em>, por certa fabula
dos Gentios, que dizem, que este Ca&otilde;, que era de
pedra, dizia aos desta terra, quando havia de haver guerra,
ou alguma fatalidade, e depois o
lan&ccedil;&aacute;ra&otilde; no rio, que
tomou o seu nome. Eu o vendo pelo pre&ccedil;o, que o comprey.
Cada hum crea o que lhe parecer.<br />

<br />

He este <em>Monte Libano</em> muito grande, e
atravessa muita
terra de Damasco at&egrave; o mar. Tem muitos bra&ccedil;os, e
o
principal vay direito a Tripoli, e passando duas legoas a
diante da Cidade, se v&ecirc; bem a parte mais alta, que toda
estava
cuberta de neve. Deste monte se cortou a madeira para
o <em>Templo de Salama&otilde;</em>. Ha
nelle boas vinhas, e o vinho
<span class="pagenum">[50]</span>
dellas he excellentissimo. He digno de se ver, pelas muitas
vezes, que a Santa Escritura faz delle memoria. No dia,
que cheg&aacute;mos a <em>Tripoli</em>
choveo muito, pelo que na&otilde; sahio
huma grande embarca&ccedil;a&otilde;, e tinhamos grande desejo
de a alcan&ccedil;armos.
Deos nosso Senhor parece que a guardou por
sua infinita bondade para virmos nella; porque ainda que
havia outras naos para
<em>Constantinopla</em>, e para outras partes
de <em>Italia</em>, e
<em>Fran&ccedil;a</em>, esta vinha em
direitura a <em>Veneza</em>.<br />

<br />

He a Cidade de <em>Tripoli</em> na
<em>Syria</em> muito boa, e de fortes
casas. A sua Povoa&ccedil;a&otilde; est&aacute; em trez
montesinhos, junto
ao mar; ainda que o porto est&aacute; desviado meya legoa. He
fresquissima, abundante de aguas, e hortas, laranjas, limoens,
palmas, e tudo o mais que tem huma terra fertil.
He escala dos Mercadores de meyo Mundo, de Poente, Levante,
e India Oriental. Na nossa nao viera&otilde; para hirem para
Veneza nove Mercadores Italianos, que vinha&otilde; da India,
a que ha mais de duas mil legoas por terra, passando quarenta
dias por desertos, como nos affirm&aacute;ra&otilde;, e por
caminhos
de area, adonde nem se acha agua, nem que se coma:
pelo que trazem o que ha&otilde; de comer, e beber em camellos,
que commummente costuma&otilde; trazer mil em companhia.<br />

<br />

Recolhemonos em <em>Tripoli</em> em h[~u]a
casa de Religiosos,
e Peregrinos, que he como hum Convento, em que esta&otilde;
ordinariamente trez Religiosos de <em>Sa&otilde;
Francisco</em>, mandados
pelo Padre Guardia&otilde; de Jerusalem, que sa&otilde; como
Curas dos
Mercadores Italianos, que alli esta&otilde;.<br />

<br />

He esta Cidade habitada de Turcos, Mouros, e Judeos.
O Padre Guardia&otilde; nos acompanhou a todos, Religiosos,
e Peregrinos at&egrave; a embarca&ccedil;a&otilde;: e
excepto os Religiosos, nos
embarc&agrave;mos sete Peregrinos.
<br />

<br />

<br />

<br />

<div style="text-align: center;"><span class="pagenum">[51]</span>
<em>Da nossa viagem de Tripoli at&egrave;
Veneza.</em><br />

</div>

<br />

<br />

Sahidos do porto de <em>Tripoli</em>,
naveg&aacute;mos, e pouco a pouco
cheg&aacute;mos &agrave; Ilha de
<em>Chypre</em>, passando &agrave; vista
de <em>Famagusta</em>,
Cabe&ccedil;a deste Reyno; e d&eacute;mos vista de
<em>Candia</em>,
costeando pela Turquia, at&eacute; chegar &agrave;
<em>Morea</em>, &agrave; vista de
<em>Modon</em>. Daqui caminh&aacute;mos a
<em>Zante</em>, em que estivemos dez
dias, e logo a <em>Corfu</em>, adonde
estivemos e celebr&aacute;mos a Festa
do <em>Nascimento de Christo Senhor
nosso</em>. He esta Ilha de
<em>Corfu</em>,
huma das mayores for&ccedil;as, que os Venezianos tem na
<em>Grecia</em>;
e como tal, he de muita considera&ccedil;a&otilde;, por ser
como chave de
Italia.<br />

<br />

Pass&aacute;mos a costa de
<em>Esclavonia</em>,
<em>Albania</em> e
<em>Dalmacia</em>,
e cheg&agrave;mos &agrave; agradavel Ilha, e Cidade de
<em>Lesna</em>, e nos
hosped&aacute;ra&otilde; os Religiosos de
<em>Sa&otilde; Francisco</em> no seu
Convento
por espa&ccedil;o dos cinco dias em que houve no mar grande
tormenta.
Falla&otilde; aqui os naturaes a lingua
<em>Esclavonica</em>, ainda
que entendem a <em>Italiana</em>. A Cidade he
pequena; tem boas,
e fortes casas, e bom porto. Daqui viemos pela costa de
<em>Istria</em>
&agrave; Cidade, e Bispado de
<em>Paren&ccedil;o</em>, e sahindo da nao
em
hum barco, pass&aacute;mos a
<em>Veneza</em>, a que ha quarenta legoas,
adonde cheg&aacute;mos com saude, e alegria, e a Deos
d&eacute;mos as
gra&ccedil;as por nos levar, e trazer de ta&otilde; Santa
viagem, e jornada
ta&otilde; perigosa por mar, e terra. Gast&aacute;mos de
<em>Tripoli</em> a
<em>Veneza</em>
a sessenta e seis dias. Entr&aacute;mos na Cidade em 19. de Janeiro
do anno 1589. e desde que della sahimos, at&egrave; que
torn&agrave;mos,
pass&aacute;ra&otilde; cinco mezes, e cinco dias.<br />

<br />

<br />

<br />

<div style="text-align: center;"><em>Da jornada, que
fizemos de Veneza at&egrave;
Sevilha.</em><br />

</div>

<br />

<br />

Detivemonos mez e meyo em Veneza, por repararmos
a saude, e socegarmos do trabalho do caminho, recolher,
e emendar os meus livros, que achey estampados. Hospedou-nos
<span class="pagenum">[52]</span>
hum Cantor da <em>Senhoria</em>, chamado
<em>Antonio de
Ribera</em>, que me regalou de modo, que meus pays se
fora&otilde;
vivos, e alli se ach&aacute;ra&otilde;, o na&otilde;
faria&otilde; melhor, nem com mais
amor, o que foy causa, de que nos restituissemos ao que
eramos, pois vinhamos muito maltratados.<br />

<br />

Sahidos de Veneza, viemos a <em>Ferrara</em>,
<em>Bolonha</em>,
<em>Floren&ccedil;a</em>,
<em>e Pisa</em>, Cidades principaes de
<em>Italia</em>. Cheg&aacute;mos a
<em>Leorne</em>,
porto de <em>Toscana</em>, procurando as
Gal&eacute;s do <em>Gra&otilde; Duque
de Floren&ccedil;a</em>, que partia&otilde; para
Marselha, a buscar a <em>Gra&otilde;
Duqueza</em> sua esposa, filha do <em>Duque
de Lorena</em>. Estava o
<em>Gra&otilde; Duque</em> em
<em>Leorne</em>, e me fez a merce de me
admittir
a beijarlhe a ma&otilde;. Mandoume aposentar, e dar o necessario
com toda a grandeza; e me prometteo de me acc&oacute;modar nas
Gal&eacute;s do <em>Papa</em>, que estava
esperando por instantes para hirem
em companhia das suas, que j&agrave; tinha&otilde; partido com
as
de <em>Genova</em>, e
<em>Malta</em>, que por todas era&otilde;
dezaseis, adornadas,
e armadas com toda a magnificiencia, como para a occasia&otilde;
de bodas de ta&otilde; grande Principe.<br />

<br />

Cheg&agrave;ra&otilde; as Gal&eacute;s do
<em>Papa</em>, e o Capita&otilde; General
a
rogo do <em>Gra&otilde; Duque</em>, me
recebeo, e me regalou na sua Capitania,
trazendo-me na camera de popa, e dandome a sua
mesa, e tambem tratado cheguey a
<em>Marselha</em>, que na&otilde;
estranhey
o mar, pois nelle tive todos os regalos da terra.<br />

<br />

Na Semana Santa entrey em <em>Marselha</em>,
e nella tive a
<em>Paschoa</em>; e como as Gal&eacute;s
fic&aacute;ra&otilde; esperando a
<em>Duqueza</em>,
fret&aacute;mos hum Bergantim para virmos a
<em>Barcelona</em>, em que
embarc&aacute;mos dous Genovezes, (hum se chamava
<em>Joa&otilde; Ansaldo</em>)
dous Italianos, e dous Hespanhoes.<br />

<br />

Sahimos do porto com hum pouco de mao tempo, e
com o desejo de tornar para
<em>Marselha</em>, tanto que nos fizemos
ao largo; e tendo caminhado como cinco legoas; entr&aacute;mos
no abrigo de huma calheta, por na&otilde; podermos passar a
diante. Apenas puzemos os p&eacute;s em terra, quando vimos
<span class="pagenum">[53]</span>
junto a n&ograve;s hum Bergantim, que entendemos, vinha, como
o nosso, a esperar, que o tempo melhorasse. Vinha elle cheyo
de arcabuzeiros ladroens, e muitos Lutheranos; e descubrindo-se
com os arcabuzes &agrave; cara, lhes diss&eacute;mos,
<em>que se
detivessem, que nos d&aacute;vamos por rendidos</em>,
porque se nos puzessemos
em resistencia, nos perdiamos, pois em o nosso Bergantim
s&oacute;mente havia espadas, e dous arcabuzes mal preparados;
e ainda que fossem mais, era&otilde; poucos; e assim melhor
era salvar as vidas. Estes soldados (ou ladroens, por melhor
dizer) entrara&otilde; no nosso Bergantim,
tom&aacute;ra&otilde;-nos as chaves
dos nossos alforges, e maletas, e tudo revolvera&otilde;,
na&otilde; deixando
cousa em seu lugar. Estavamos n&ograve;s em terra, vendo
o que passava, e esperando o fim destes ladroens, com
ta&otilde; pouca esperan&ccedil;a de vida, olhando huns para os
outros
sem dizer palavra. Era j&aacute; quasi noite, quando nos
mand&aacute;ra&otilde;
entrar em o seu Bergantim, e tom&aacute;ra&otilde; posse da
nossa
roupa, e armas; e nos fizera&otilde; tornar a traz a huma Fortaleza
em que vivia&otilde;, e donde sahia&otilde; a fazer estes
roubos. Antes
que a ella nos levassem, nos puzera&otilde; em huma camara
cheya de palha, e junto a ella muita lenha, e todos
estivera&otilde;
de f&oacute;ra fallando na sua lingoa: e n&ograve;s
encomendando-nos
a Deos, com o temor de que aquelles Hereges nos queimassem;
por&egrave;m <em>Deos nosso Senhor</em>
nos tirou deste temor, e perigo.<br />

<br />

Levara&otilde;-nos dahi a pouco &agrave; Fortaleza,
dera&otilde;-nos de
cear, e as suas pobres camas; e come&ccedil;&aacute;mos a
perder o medo.
D&eacute;mos &agrave; mulher do Capita&otilde; alguns
escudos de ouro, e ella
nos assegurou, que na&otilde; haveria perigo em nossas vidas.
Trez dias estivemos desta maneira, sem nos deixarem sahir,
nem aos nossos marinheiros, que tambem estava&otilde; prezos
comnosco; e come&ccedil;&aacute;mos a tratar da nossa
liberdade, sendo
medianeiro hum <em>Francez</em> que hia, e
vinha. Pedio o Capita&otilde;
por cada hum de n&ograve;s cem escudos, e que nos daria a roupa;
<span class="pagenum">[54]</span>
ao que respondemos, que os na&otilde; tinhamos, que fizesse
o que quizesse.<br />

<br />

Neste tempo chegou hum homem de Marselha desta
companhia; e na&otilde; soubemos que ordem trouxe; por&egrave;m
o Capita&otilde;
disse logo, <em>que de n&ograve;s na&otilde;
queria cousa alguma, porque
elles era&otilde; Christ&atilde;os, e n&ograve;s tambem;
mas que como pobres soldados
necessitava&otilde;</em>. Cada hum deu o que pode; a
mim me custou
a minha roupa vinte e cinco escudos; e deramos no dia, em
que nos prendera&otilde;, pela seguran&ccedil;a da vida, quanto
nos pedissem.
Aqui estivemos oito dias, e nos embarc&aacute;mos com
seu beneplacito, acompanhando nos o Capita&otilde;, e companheiros
trez, ou quatro legoas no seu Bergantim, e n&ograve;s no
nosso. Quando se apartou nos disse, <em>que na&otilde;
tornassemos a
Marselha; porque se tornassemos, e elle nos colhesse, nos cortaria
as cabe&ccedil;as</em>; e certamente o fariamos se
podessemos, para
que se soubesse de semelhantes Hereges ladroens.<br />

<br />

Caminh&aacute;mos dous dias por esta costa de
<em>Fran&ccedil;a</em>, e na
Provincia de <em>Languedoc</em> em huma
manh&atilde;a, caminhando n&ograve;s
a remo, vimos sahir outro Bergantim com muita pressa de
hum rio, e que nelle entrava alguma gente de terra, e
come&ccedil;ou
a remar para o nosso, por&egrave;m os nossos marinheiros
tanto trabalh&aacute;ra&otilde;, que nos na&otilde;
pudera&otilde; alcan&ccedil;ar; por&egrave;m
quando cuid&aacute;mos, que estavamos livres delle, appareceo
hum navio &agrave; v&egrave;la, que vinha contra
n&ograve;s. Entendemos, que
seria navio, que caminhava para Levante; mas logo que
emparelhou com o nosso Bergantim, amainou, e mandou
que parassemos, e se descubrira&otilde; doze arcabuzeiros
ladro[~e]s,
e Lutheranos, que com as armas &agrave; cara nos
rendera&otilde;, e entrara&otilde;
o nosso Bergantim, e de n&ograve;s, e da roupa fizera&otilde; o
mesmo, que os outros ladroens Lutheranos, ainda depois
de lhe darmos o que levavamos nas bol&ccedil;as. Atara&otilde;
o nosso
Bergantim ao seu navio, e nos lev&aacute;ra&otilde; como huma
legoa, rio
acima, junto ahuma Povoa&ccedil;a&otilde;, que
chama&otilde; <em>Cirinhan</em>. Esta
<span class="pagenum">[55]</span>
segunda priza&otilde; nos deu mais temor da morte, porque como
disse hum dos soldados a <em>Joa&otilde;
Ansaldo</em>, teve o arcabuz &agrave;
cara para me matar, e disparando-o, errou o tiro, ou passou
por alto; o que todos attribuimos, a que neste tempo nos
encomend&aacute;mos &agrave; <em>Virgem Senhora de
Monserrate</em>, fazendo
voto de ir visitar a sua Casa, e de lhe dizer Missa. Passadas
quatro horas, estando assim, veyo hum Cavalheiro, Alferes
desta terra, e tomou por conta em hum rol toda a nossa
roupa, e ordenou se guardasse no navio; e logo nos levou
a huma Villa distante huma legoa, rogando-me, para que
aceitasse o seu cavallo, e que elle como mais mo&ccedil;o
caminharia
a p&egrave;, de que todos lhe d&eacute;mos o agradecimento, e
chegados ao lugar, a todos dera&otilde; pousada, e a mim me levou
para sua casa, adonde me regalou.<br />

<br />

Neste lugar reside hum Cavalheiro, Senhor de dous
lugares, este nos recebeo alegremente, e dando-nos palavra
de seguran&ccedil;a (porque era Catholico Romano) nos disse
escreveria
ao <em>Duque Motmoranci</em>, Senhor da
Provincia de
<em>Languedoc</em>. Era Secretario deste
Duque hum <em>Genovez</em> parente,
e amigo de <em>Joa&otilde; Ansaldo</em>;
e tanto que soube da nossa
priza&otilde;, fez toda a diligencia pela nossa liberdade; e por
elle nos mandou despachar o Duque, e nos deu hum passaporte,
para que se encontrassemos outros navios do seu destricto,
tivessemos seguran&ccedil;a; pelo que sahimos alegres, ainda
que alguns escudos nos fic&aacute;ra&otilde; nas
m&atilde;os dos soldados.<br />

<br />

Sahimos daqui, e em quatro dias cheg&aacute;mos a
<em>Barcelona</em>,
aonde d&eacute;mos gra&ccedil;as a Deos por nos livrar destes
ladroens
Francezes Lutheranos, e de muitas Galeotas de Turcos,
que andava&otilde; por esta costa, das quaes tomou nove o filho
de <em>Andr&egrave; Doria</em>. Digo
certamente, que tendo andado
por tantos, e ta&otilde; varios caminhos entre Turcos, Mouros, e
Arabes, na&otilde; tivemos o perigo, e pezar que padecemos na
Fran&ccedil;a. Visit&aacute;mos a <em>Virgem
Santissima de Monserrate</em>, e lhe
<span class="pagenum">[56]</span>
d&eacute;mos as gra&ccedil;as pelas merces que
<em>Deos nosso Senhor</em> nos fez,
por sua intercessa&otilde;; e logo tom&aacute;mos o caminho de
<em>Valen&ccedil;a</em>,
<em>Murcia</em>,
<em>Granada</em>, e cheg&aacute;mos a
Sevilha, eu, e meu
companheiro Francisco Sanches, com saude, adonde com
muito contentamento fuy recebido de todos, especialmente
do Illustrissimo Cardeal, o Senhor Dom Rodrigo de Castro,
e do Cabido da Santa Igreja.<br />

<br />

Dey conta neste breve tratado da minha viagem &agrave;
<em>Terra Santa</em>, com toda a verdade
Christ&atilde;a, a todo o que
desejar saber o caminho. De <em>Sevilha</em>
a <em>Jerusalem</em> ha mil e
quatro centas legoas de ida; e pela volta, que dey, pela Cidade
de Damasco, entendo, que de ida, e vinda, ha trez
mil legoas. He facil andar este caminho, pois eu o andey,
tendo sessenta annos; pelo que se animem os mo&ccedil;os, e que
tem possibilidade, a fazerem ta&otilde; Santa viagem; que eu lhes
certifico, que depois de vistos ta&otilde; Santos Lugares, seja tal
o seu contentamento, que o anteponha&otilde; ao de possuirem todos
os thesouros do Mundo.<br />

<br />

<h2>FIM.</h2>

<br />

<div style="text-align: center;"><em><img style="width: 250px; height: 189px;" alt="" src="images/fig01.png" /></em><br />

<em></em></div>

<em><br />

<br />

<br />

<br />

</em>
<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 61px;"></td>

      <td style="font-weight: bold; text-align: center; width: 121px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 135px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right;">
      <a name="e1" id="e1"></a><a href="#p25">#p&aacute;g. 25</a></td>

      <td style="text-align: center;">C,ancarra&otilde;</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">&Ccedil;ancarra&otilde;</td>

    </tr>

  </tbody>
</table>

<div style="text-align: center;"><br />

<br />

</div>

</div>

</div>








<pre>





End of the Project Gutenberg EBook of Itinerario da viagem, que fez a
Jerusalem o M.R.P., by Francisco Guerreiro

*** END OF THIS PROJECT GUTENBERG EBOOK ITINERARIO DA VIAGEM ***

***** This file should be named 30091-h.htm or 30091-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/0/0/9/30091/

Produced by Rita Farinha and the Online Distributed
Proofreading Team at http://www.pgdp.net (This file was
produced from images generously made available by National
Library of Portugal (Biblioteca Nacional de Portugal).)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
